{
  "Gekaufte Kataloge" : [ null, {
    "ID" : 1,
    "Katalog-ID" : 1,
    "Nutzer-ID" : 1,
    "Titel" : "TestTitel"
  }, {
    "ID" : 2,
    "Katalog-ID" : 2,
    "Nutzer-ID" : 2,
    "Titel" : "TestTitel2"
  } ],
  "Museum" : [ null, {
    "ID" : 1,
    "Kataloge" : [ null, {
      "Autor" : "Rainhard Riepertinger, Evamaria Brockhoff, Cindy Drexl, Andreas-Michael Kuhn und Michael Nadler",
      "Essays" : [ null, {
        "Autor" : "Richard Loibl",
        "ID" : 1,
        "Text" : "Hans-Jürgen Buchner alias Haindling scheint es in seinem – wie die boarische Wikipedia schreibt – zur Hymne gewordenen Lied auf den Punkt gebracht zu haben: Bayern, das Bier und das Reinheitsgebot – so lautet der fast schon heilige Dreiklang. Auch wenn in dem 1998 entstandenen Lied (Selbst-)Ironie mitschwingt und damit schon einmal die bayerischen Charakteristika für den Verständigen erweitert werden, stellt sich die Frage: Warum, um Gottes Willen, sind wir das Bier, und warum, heilige Maria und Josef, soll das Reinheitsgebot flüssiges Brot sein? Dass es ungefähr so ist, darüber lässt sich nicht streiten, denn seit etwa 100 Jahren findet sich kaum eine werbende Veröffentlichung über und für Bayern, in der nicht auf die vorzügliche Verbindung von Bayern und Bier hingewiesen wird. Wie konnte es aber zu dieser engen Verknüpfung kommen? Dieser Frage möchte ich im Folgenden nachgehen. Dabei sollte sich auch zeigen, ob es überhaupt angemessen ist, eine Bayerische Landesausstellung, die sonst hoch wichtige Themen und Personen der bayerischen Geschichte herausgreift, einem Getränk zu widmen. Sie, verehrte Leserinnen und Leser, werden sich jetzt vielleicht denken, dass mir diese Frage im einleitenden Beitrag zum Katalog der Landesausstellung, geschrieben im Januar 2016, recht früh in den Sinn kommt. Und damit haben Sie mich entlarvt, denn die Frage, obwohl häufig an mich gestellt, stellt sich eben nicht und schon gar nicht mir. Als ich im Sommer 2007 als Direktor des Hauses der Bayerischen Geschichte gerade hinter meinem Schreibtisch Platz genommen hatte, erreichten mich unter den ersten Anrufen solche zum Thema Bier: Mir sei hoffentlich bekannt, dass sich 2016 der Erlass des bayerischen Reinheitsgebots zum 500. Mal jähre, wozu zwingend eine Landesausstellung veranstaltet werden müsse. Und diese könne selbstverständlich nur in der Kommune des jeweiligen Anrufers stattfinden, weil hier das Reinheitsgebot oder ein anderes älteres Reinheitsgebot erlassen worden sei und/oder es dort die meisten Brauereien, die älteste Brauerei, die innovativste Bayern, des samma mir, Bayern und des bayerische Bier! Bayern und des Reinheitsgebot, des is unser flüssiges Brot! weißweiß bier in bayern 14 Brauerei, die herausragendste Brauerschule, den wichtigsten Hopfenumschlagplatz, das schönste Volksfest, das beste Wirtshaus oder die attraktivste Bierkönigin gäbe. Aha! Eine Landesausstellung für 2016 war aber noch gar nicht beschlossen, in den Jahren bis dahin gab es mehr Freiräume als vergebene Themen respektive Veranstaltungsorte, was ganz normal war. Dreierlei war jedoch nicht normal, das wurde mir als eine der ersten Erkenntnisse im neuen Amt schlagartig klar: das Reinheitsgebot, das Bier und das Mir. Aufgrund der großen Nachfrage nach diesen „Abnormitäten“ musste ich spontan reagieren und mit Rückendeckung des zuständigen Ministers Dr. Thomas Goppel verkündete ich, dass der Standort dieser wichtigen Landesausstellung zu gegebener Zeit in einem Wettbewerb ermittelt werde. Zu gegebener Zeit bedeutet im Beamtenjargon: irgendwann halt, frühestens in fünf Jahren. Nachdem der Druck aber nicht nachließ, musste der Wettbewerb mit 13 Bewerbern bereits 2010 durchgeführt werden. Am 2. November 2010 tagte die elfköpfige Jury unter Vorsitz von Minister Dr. Wolfgang Heubisch. Wir waren alle gespannt und rechneten mit einer langen Sitzung und einem knappen Ergebnis, nachdem wir neben der fachlichen Kompetenz der Juroren besonderen Wert darauf gelegt hatten, dass alle Bewerberregionen im Gremium vertreten waren. Und dann kam wieder alles anders. Einstimmig wurde der Außenseiter gekürt: Aldersbach in Niederbayern. Die Sensation war perfekt. „Wo liegt Aldersbach?“, titelte der „Donaukurier“ in Ingolstadt. Nicht die Stadt, sondern das Dorf hatte die Bewerbungskriterien mit Auszeichnung erfüllt: 1500 Quadratmeter Ausstellungsfläche im früheren Zisterzienserkloster samt einer der schönsten bayerischen Barockkirchen als Draufgabe, einer historischen und einer modernen Brauerei, einem Veranstaltungssaal und einer Gastronomie, die mehrere 100 Plätze bietet, aber bescheiden „Stüberl“ heißt. Diese Kombination der wesentlichen Elemente, in denen sich die Verbindung Bier und Bayern herauskristallisiert, nicht nur an einem Ort, sondern in einem Ensemble – das hatten wir gesucht. Weil wir wussten, dass eine Brauerei und ein Wirtshaus unbedingt zur Landesausstellung gehören, museal aber nicht inszeniert werden können. So etwas braucht es im Original. In Aldersbach fanden wir es mit der Barockkirche als Vollendung, die den Dreiklang Haindlings ins Himmlische erweitert, also in die richtige Richtung. Das Votum der Jury wurde von der Politik angenommen, Minister Heubisch entschied für Aldersbach und mit der Rückendeckung durch Ministerpräsident Horst Seehofer blieb es dabei. Trotzdem ergaben sich Schwierigkeiten, und zwar ausgerechnet wegen der Einstimmigkeit der Entscheidung. Damit hatte keiner gerechnet und deshalb wurde die bewährte Maxime, dass es bei derartigen Abstimmungen immer eine Gegenstimme geben muss, nicht angewendet. Warum man das sonst macht? Weil dann diejenigen, die wegen ihrer Entscheidung in ihrer Heimatregion Ärger befürchten müssen, sagen können, sie hätten dagegen gestimmt. Deshalb durften wir die Juroren, um sie zu schützen, nicht nennen, was für Misstrauen sorgte, das sich nicht bei allen Bewerbern legte. Noch 2015 ging aus Oberfranken bei einem Satire-Magazin der Tipp ein, dass es Aldersbach nur geworden sei, weil ich von dort stamme. In niederbayerischer Definition komme ich aber aus einer ganz anderen Galaxis, nämlich aus dem Bayerischen Wald, von dessen Bergeshöhen man auf Vilsund Rottal halt deutlich herabschaut. Es blieb bei Aldersbach. Die anfängliche Skepsis wich zunehmend der Begeisterung über den einmaligen Ausstellungsort. Bezeichnend mag sein, dass mein Stellvertreter und Projektleiter Rainhard Riepertinger, als gebürtiger Münchner mit einem besonderen Verhältnis zum Bier ausgestattet, von Anfang an energischer Befürworter des Standorts war und die Entscheidung gerade in München eloquent verteidigte. Wobei sich München um die Landesausstellung gar nicht beworben hatte: „Wer ko, der ko“, soll der Münchner Wirt und Rennmeister Franz Xaver Krenkl einmal gesagt haben. In Aldersbach jedenfalls beflügeln nicht nur die Ausstellungsräume in der alten Brauerei und im Konvent mit dem grandiosen Bibliothekssaal des Augsburger Meisters Matthäus Günther. In der modernen Brauerei der Freiherren von Aretin spürt und riecht man Tradition und Moderne. Im Bräustüberl kann man es schmecken. Und wer sich Zeit nimmt und sich auf den Ort einlässt, vielleicht ein bisserl hinauswandert, der kann in dieser Gegend noch die letzten Spuren des alten Niederbayern lesen. Aldersbach hat viel mit Bier zu tun, weil Bier viel mit Bayern zu tun hat. Das Bierbrauen war lange vor und noch lange nach dem Reinheitsgebot ein wichtiger Wirtschaftszweig für das Land, eng verbunden mit der klösterlichen Tradition, dem ora et labora, das nicht nur die Benediktiner, sondern auch die Zisterzienser verpflichtete. Brauerei und Wirtshaus – das waren wichtige wirtschaftliche Fundamente fast jeder Grundherrschaft, ob herzoglich, bischöflich oder gräflich. Eifersüchtig achtete man darauf, dass die eigenen Untertanen Tauf, Hochzeit und Leich im „zuständigen“ Wirtshaus beim Bier des Grundherrn feierten. Mehrere Wirtschaften an einem Ort kennzeichneten den Zentralort, den Markt wie die Stadt. Das war aber an sich noch keine bayerische Besonderheit. Genauso prägend war das Bier in Bier in Bayern, Mythos im Mythos? 15 Einleitun g Hessen oder Thüringen, in Österreich oder Böhmen. Warum es besonders bayerisch wurde, hängt vor allem mit einer Stadt zusammen – das muss der vereinte Neid aller übrigen Bayern München einfach lassen. Dass Bier gleich Bayern und bayerisches Bier weltberühmt wurde, ist ein relativ junges Phänomen. Trotz Reinheitsgebot war München um 1800 noch keine Bierstadt, übrigens auch noch keine Kunststadt, überhaupt eine Stadt, die als Residenzstadt weit hinter Wien zurückstand und in wirtschaftlicher Hinsicht gegen- über Augsburg und Nürnberg keinen wirklichen Vorsprung besaß. Was das Bier betraf, war die Ausgangslage für Nürnberg damals fast günstiger. Noch im Jahr 1869 exportierten Nürnberg, aber auch Erlangen und Kulmbach jeweils etwa doppelt so viel Bier wie München.1 Hier produzierten diejenigen bayerischen Brauereien, die die Chance zum Bierexport als Erste ergriffen, die an Betriebsgröße zulegten und Schritte in Richtung industrielles Brauen unternahmen. Der Auf- und bald rasante Überholprozess Münchens hängt vor allem mit Brauern wie Gabriel Sedlmayr Vater und Sohn zusammen.2  Der Vater erwarb 1807 die Spaten-Brauerei und führte sie vom letzten Rang in die Spitzengruppe der Münchner Betriebe nach Löwenbrauerei und Pschorr. Der Sohn entwickelte Spaten bis 1871 zur bedeutendsten Brauerei des kontinentalen Europas. Mit hohem praktischem Sachverstand ausgezeichnet, erkannte Sedlmayr senior die Bedeutung der modernen Naturwissenschaften für das Brauen, sorgte für eine umfassende Ausbildung seines Sohnes und schickte ihn 1833 auf eine Studienreise nach England, in das Eldorado moderner Bierwirtschaft. Allen Wirtschaftszweigen ging es hier gleich, wer mithalten wollte, der musste in das Mutterland der Industrialisierung, sei es als Student oder als Spion oder beides. In Augsburg war es Georg Neuhofer gewesen, der Ende des 17. Jahrhunderts das Verfahren des Kattundrucks ausspioniert hatte. 1833 folgte Gabriel Sedlmayr mit seinem legendären Spazierstock, mit dem er über ein eingebautes Ventil bei Brauereibesichtigungen heimlich Bier aus den Bottichen zur näheren Untersuchung abzapfen konnte. Sedlmayr brachte unter anderem das Ale mit nach München, das hier aber keine wirkliche Begeisterung auslöste. Entscheidend wurden seine Einsichten in das industrielle Brauen, insbesondere die Bedeutung des in England schon 1784 erfundenen Saccharometers zur Bestimmung des Extraktgehalts der Würze. Daraus resultierte eine ganze Reihe von praktischen Innovationen. Die bedeutendste war die Kältemaschine nach Carl Linde, dessen Forschungen Sedlmayr weitgehend finanzierte. 1875 wurde die Nr.1 in der Spatenbrauerei aufgestellt; es gab dann eine weitere Nr.1, die zwei Jahre später Aldersbach – der ideale Ausstellungsort bier in bayern 16 nach Wien-Schwechat geliefert wurde, man war halt großzügig. Die Linde’sche Kältemaschine gilt nach älteren Ansätzen in den USA und Frankreich als erste stabile, auf Ammoniak basierende Kühlung, die ihre Zuverlässigkeit ganz wesentlich der erfahrenen Maschinenfabrik Augsburg, der späteren MAN, verdankte. Bereits vorher war es Sedlmayr gelungen, durch Isolierung der Keller und Einlagerung von Eis aus dem Nymphenburger Kanal in den früher „braufreien“ warmen Jahreszeiten „Eisbier“ auszubrauen. Es handelte sich dabei um das untergärige Bier, wie es in Bayern seit Jahrhunderten gebraut wurde. Durch die industrialisierte Brauweise war es nun länger haltbar und wurde deshalb als Lagerbier bezeichnet: das Münchner Hell. Bereits 1835 hatte man es in England (!) gerühmt ob des durchsichtigen Glanzes und 1845 in Kopenhagen als „wunderbares bayerisches Bier“ bezeichnet. Durch wissenschaftliche und technische Innovationen wurde es weiter verfeinert und im Geschmack standardisiert, was man anfangs in München nicht einhellig positiv beurteilte. Offenbar hatten die vormaligen Schwankungen auch besonders herausragende Geschmackserlebnisse ermöglicht. Ab 1851 entstand die neue Spaten-Brauerei an der Marsstraße nach modernstem industriellem Standard. Neun Jahre später wurde hier als nächste große Innovation der Dampfkochbetrieb eingeführt. Die Dampfmaschine selbst war schon länger in Brauereien im Einsatz. Der bayerische Eisenbahnpionier Joseph von Baader hatte nach dem Prinzip Watt bereits 1820 eine Dampfmaschine für die Spaten-Brauerei konstruiert, die der Konstrukteur selbst, vielleicht ein wenig selbstverliebt, als erste funktionstüchtige Bayerns bezeichnete. Die Einsatzmöglichkeiten in der Brauerei blieben aber bis zum Dampfkochbetrieb eher begrenzt. Interessant erscheint in diesem Zusammenhang, dass gleichzeitig mit Spaten die aufwändige Umstellung bei der Brauerei Fikentscher in Regensburg erfolgte. Daran zeigt sich beispielhaft, dass auch Brauereien im weiteren Bayern die Innovationen nach- oder mitvollzogen. Im näheren und weiteren Umkreis Münchens galten um 1830 die Brauereien in Ettal, Augsburg, Nürnberg, Würzburg, Rothenburg, Passau und Kempten als besonders fortschrittlich; auch Gabriel Sedlmayr sah sich bei ihnen um. Viele vollzogen den Schritt zum industriellen Brauen und errichteten moderne Brauereianlagen am Stadtrand oder in Bahnhofsnähe wie Riegele in Augsburg, Huber-Bräu in Freising, Hacklberg in Passau, Bischofshof in Regensburg, Auer in Rosenheim oder Dietl in Straubing.3  Es ging aber auch ohne Stadt, wie die Beispiele der ländlichen Adelsbrauereien Arco in Adldorf und Moos und Aretin in Aldersbach beweisen. Dass sich bayerische Innovationskraft nicht auf München beschränkte, zeigt das Beispiel der allesamt aus Niederbayern stammenden Innovatoren des Pilsener Urquell um den Vilshofener Joseph Groll, den „Vater des Pils“.4 Der gewaltige Sprung der Münchner Brauer blieb freilich einzigartig. Dies hing nicht nur – und jetzt kommen wir zur eingangs gestellten Frage – mit den technischen Entwicklungen und den daraus hervorsprudelnden Bieren Münchner Lager, Märzen, Helles Lager (Pilsener Art) oder Salvator (Starkbier) zusammen – das Weißbier spielte noch nicht die große Rolle5  –, sondern auch mit Marketing im weitesten Sinn. Prägend wurde hierfür die Präsenz der großen Münchner Brauereien auf den Weltausstellungen, wobei den Startschuss die Pariser Expo von 1867 dargestellt haben dürfte.6  Hier erhielt die Spaten-Brauerei ihre erste Goldmedaille, eine renommierte und damit geldwerte Auszeichnung, und hier präsentierte sie eine Gastronomie, die mit groß- formatigen bayerischen Landschaftsbildern Atmosphäre schuf. Ihr Maler, der Grafiker und Heraldiker Otto Hupp, wird uns später noch begegnen und zu Gabriel von Seidl führen, den Erfinder des Bierpalastes und in gewisser Weise auch des typisch alpenländischen, „bayerischen“ Wirtshauses. Tatsächlich wurde in Paris die Verbindung Bier und Bayern international wohl erstmals greifbar, um zukünftig bei keiner Weltausstellung mehr zu fehlen. Auf der Londoner Weltausstellung 1891 stach die Gastronomie von Pschorr diejenige der Spaten-Brauerei aus, und zwar mit den Auftritten einer Tiroler Sängergesellschaft. Nachdem Außenstehenden die Differenzierung der Alpenländer Bayern, Salzburg, Tirol nachvollziehbar schwerfiel, wurden die Tiroler unter die Bayern subsumiert. Die Unterhaltung mit „bodenständiger“ Musik und Theater avancierte zum festen Bestandteil bayerischer Bierkultur. Für die Österreicher insgesamt war der Erfolg des bayerischen Biers wohl nicht gut auszuhalten. Auf seiner Englandreise hatte Sedlmayr sein Freund Franz Anton Dreher begleitet, dessen Brauerei in Wien-Schwechat noch in den 1860er-Jahren mit 850 Beschäftigten als größte kontinentaleuropäische galt und nach einer Megafusion kurz vor dem Ersten Weltkrieg zu den „Vereinigten Brauereien Schwechat, St. Marx, Simmering – Dreher, Mautner, Meichl AG“ hinsichtlich Größe den Vergleich mit den englischen Brauereien nicht zu scheuen brauchte. In Österreich wird bis heute übrigens gelegentlich behauptet, dass Dreher das Lagerbier erfunden und in Europa, natürlich auch in München, verbreitet habe.7  Richtig aber ist, dass die Grundlagen zur Herstellung des Lagerbiers in Wien und in München aus derselben englischen Quelle stammten, dass bezüglich der Vermarktung die Bier in Bayern, Mythos im Mythos? 17 Einleitun g Münchner den Wienern jedoch haushoch überlegen waren. Das beweist allein schon, dass Kaiser Franz Joseph I. zum zweiten Frühstück ein kleines Glas Spaten-Bräu zu sich zu nehmen pflegte, wobei zugegebenermaßen eine Rolle gespielt haben mag, dass er mit einer berühmten Bayerin verheiratet war. Welche Rolle Marketing bereits spielte, erprobten und erfuhren die Münchner Brauer bei ihren Auftritten anlässlich der Weltausstellungen gewissermaßen auf neuestem internationalem Niveau. Daraus gewannen sie als eine der wichtigsten Erkenntnisse: Bavaria sells! Damit war gar nicht Bayern gemeint, noch nicht einmal Altbayern, noch nicht einmal Oberbayern, sondern nur das oberbayerische Alpenvorland mit München. Die Berge ziehen! Im Industriezeitalter verstand man sie als Ausdruck der heilen Welt. Keine Fabrikschornsteine verschandelten hier das Bild – und wenn, hat man sie sauber aus Postkarten und Plakaten wegretuschiert. Die Kopf-Idylle zieht! In Bayern fand der zu Wohlstand gekommene Städter seine Wurzeln, das unverfälschte Leben, den urtümlichen, wildernden, raufenden, fensterlnden, singenden, jodelnden Volksstamm, in seiner Originalität schön anzuschauen und in seiner Rückständigkeit noch besser zu verspotten. Ins Reservat gelangte man mit der Eisenbahn schnell, gefahrlos und bequem. Tracht sells! Wer es sich leisten konnte, kam in der reservatsüblichen Kleidung: Das Berliner Kaufhaus Wertheim eröffnete bereits 1894 eine eigene Trachtenabteilung. Gemütlichkeit sells! Anlaufstelle für den Besuch des Alpenreservats war München, das den zivilisierten Vorgeschmack auf die Idylle bot, die Gemütlichkeit im Zeitalter der Nervosität in den legendären Biergärten, in denen die Dienstboten neben den Kommerzienräten bayerisch-liberal dem Nationalgetränk Bier zusprachen.8 Die bayerische Trias von Bier, Idylle und Gemütlichkeit war so erfolgreich, dass man über eine neue Form der Großgastronomie nachdenken musste. Die alten Münchner Gasthäuser waren trotz Renovierung oder Erweiterung dem Ansturm kaum mehr gewachsen. Man brauchte Platz für Hunderte, manchmal sogar Tausende Gäste, in gewisser Weise eine multifunktionale Groß- und Erlebnisgastronomie mit Gartenbetrieb, Kegelbahn, Bräustüberl, gehobenem Restaurant und einem Festsaal als Bühne für Musik, Theater, Varieté und – ein unheilvolles Omen werfend – für die Politik. Aber welcher Architekt konnte dieses revolutionäre Konzept realisieren? Die Familie Sedlmayr musste nicht weit suchen: die Neffen Seidl, vor allem Gabriel von Seidl (1848–1913), übernahmen die Aufgabe.9  Mit einem hoch renommierten „Mitarbeiterstab“ um die Künstler Franz von Lenbach, Lorenz Gedon, Franz von Seitz und dem schon erwähnten Otto Hupp wurde der Architekturtyp Bierpalast geschaffen – mit Rückgriff auf die als deutsch empfundene Renaissance und einer besonderen bayerischen Note der Bürgerlichkeit, Harmonie, Gemütlichkeit und Volksnähe. Am Anfang stand der Arzbergerkeller 1882, es folgten Hofbräukeller, Münchner-Kindl-Keller – mit 6000 Plätzen der größte Bierpalast – Löwenbräukeller, Franziskanerkeller, Spatenkeller, Augustiner, Pschorrbräu, Thomasbräu, allesamt architektonisch anspruchsvolle Gebäude mit Türmen, Giebeln, Terrassen, Loggien, stadtbildprägend und werbewirksam mit Festsälen um 1000 Quadratmeter und relativ kleinen Bierschwemmen mit volkstümlichem Charakter. Arzbergerkeller und Löwenbräukeller erhielten 1882, im Jahr der gro- ßen „Electrizitätsausstellung“ im Glaspalast, bereits elektrisches Licht, während der Hauptbahnhof diese Innovation erst 1884 mit zweijähriger Verspätung nachvollzog. Weitere Bierpaläste folgten als Münchner Dependancen in Straßburg, Stockholm, Aachen oder Basel. Die internationale Anerkennung hierfür erhielt das Seidl-Team auf der Weltausstellung in Chicago 1893 mit der Gestaltung des Repräsentationssaals des deutschen Hauses. Für den Plafondschmuck schuf Lenbach neun Bilder, Hupp die dekorative Malerei. Vorbild für die Gesamtdarstellung war – vermutlich eine Idee von Seitz – der Saal der Burg Trausnitz in Landshut. Besondere Anerkennung erfuhr der Seidl’sche Bierpalast in Berlin. Die Fachwelt war erstaunt über die zurückgenommene Ausformung der Neorenaissance, der die in Preußen übliche überbordende Ornamentik fehlte. Der Bau hatte es überhaupt nicht notwendig, mit Dekor zu protzen. Die schiere Größe mit drei Stockwerken setzte ein unübersehbares Signal für die Bierund Kunststadt München. Auch im Inneren hielten sich die Gestalter zurück, wobei das Echo darauf die Kulturunterschiede zwischen Berlin und München offenbart. Die Berliner Beschreibung vermeldete: „Im Ganzen genommen bietet die architektonische Ausbildung des Innern nichts besonders Hervorragendes. bier in bayern 18 Bavaria, bayerischer Löwe und Münchner Kindl als Bier-Apotheose (Kat.-Nr. 005) Bier in Bayern, Mythos im Mythos? 19 Einleitun g Aber sie macht einen freundlichen Eindruck auf den Beschauer, der sich namentlich in den oberen Räumen recht behaglich fühlt.“ Dagegen die Münchner Würdigung: Hier sei ein Stück Alt-München entstanden, „wie es stimmungsvoller kaum noch erdacht werden kann. Jeder Winkel, jede Nische spricht von liebevoller Einfühlung in bayerischen Heimatgeist.“ Bayerischer Heimatgeist führte zu Heimatstil, in Perfektion umgesetzt durch die freie Restauration der Tölzer Hauptstraße und die ebenso freie (Re-)Konstruktion des bayerischen Wirtshauses – zuerst praktiziert 1894 beim „Bauerngirgl“ in der Münchner Residenzstraße, außen neobarock, innen mit heute beinahe schon als klassisch empfundener Ausstattung: Kruzifix, Weihwassergefäß, Königsporträt, Hirschgeweihe, Holzvertäfelung. Die weiß-blauen Rauten nicht zu vergessen, die ebenfalls über die Weltausstellungen und den München-Tourismus als Symbol nicht nur für Bayern, sondern für bierselige Gemütlichkeit weltweit etabliert wurden. Neben den Bierpalästen forderten die Münchner selbst die heimelige Wirtsstube, in der sie aus dem Zeitalter der Nervosität, in die sie nicht zuletzt der Bier-Tourismus geführt hatte, in die Kopf-Idylle der Alt-Münchner Bierseligkeit flüchten konnten. Wie schon angedeutet, wurde diese Wirtshausidylle stilprägend für die Gasthauseinrichtung weit über Bayern hinaus bis in die unmittelbare Nachkriegszeit und heute wieder. Wie unglaublich erfolgreich diese Werbestrategie für München war, zeigt sich schon daran, dass die bayerische Landeshauptstadt 1912 als unumstrittene Nummer eins in Deutschland auf etwa 600 000 Touristen pro Jahr zusteuerte.Heute werden nahezu sieben Millionen gezählt, allerdings bei einer deutlichen Vervielfachung der potenziell weltweit erreichbaren touristischen Kundschaft.10 Von diesem gewaltigen Andrang profitierte zunächst nur die direkte Umgebung Münchens, so die ebenfalls am Ende des 19. Jahrhunderts erfundene typische Ausflugsgaststätte und natürlich das oberbayerische Alpenvorland. Touristische Größen aus eigener Kraft stellten Augsburg und Nürnbergals „altdeutsche Städte“ dar – übrigens mit stetig wachsendem Ausschank von Münchner Bieren. 1912 wurde verkündet – möglicherweise in bayerischer Überschwänglichkeit etwas überschäumend –, dass zehn Prozent des weltweit gebrauten Biers in Bayern hergestellt werde, oder werbewirksam umformuliert, jedes zehnte in der Welt getrunkene Bier aus Bayern stamme.11 In härteren Zahlen sieht das Ganze folgendermaßen aus: 1912 wurden in Bayern 20 Millionen Hektoliter gebraut, das war ein knappes Drittel der gesamten deutschen Produktion. Von der bayerischen Produktion gingen 2 Millionen Hektoliter ins restliche Deutschland und 0,5 Millionen Hektoliter ins Ausland. Damit stammte die Hälfte des aus Deutschland exportierten Biers aus Bayern, sieben Achtel der bayerischen Produktion wurden aber in Bayern getrunken, woraus sich ein bayerischer Pro-Kopf-Verbrauch von 270 Litern errechnete – mehr als das Dreifache des Pro-KopfBierkonsums in Norddeutschland.12 Werbemarke, Julius Ussy Engelhard (1883–1964), München, 1913 bier in bayern 20 Als noch nachhaltiger als die Bierproduktion sollte sich das bayerische Marketingkonzept „Bier – Idylle – Gemütlichkeit“ erweisen, wie ich es provisorisch nennen möchte. Damals wurde der Kanon der prägenden Elemente und Instrumente konfiguriert und werbewirksam präsentiert. Die wenigsten davon wurden neu erfunden, darauf kommt es in der Werbung aber auch nicht an. Die Bemühungen einiger Kulturhistoriker, den Ursprung einzelner Utensilien außerhalb Bayerns zu lokalisieren, erscheinen von daher recht marginal. Manches lag auf der Hand und war, wie die Berge und Seen, gar nicht zu übersehen und ohnehin schon bekannt. Entscheidend war die Konstruktion des Sehnsuchtsbildes und des konkreten Erlebnisangebots mit den Ablegern der Bierpaläste und Ausschankstellen in aller Welt – von Paris über London, von Chicago bis nach Berlin. Hier wurde das Bedürfnis geweckt, das Bierparadies in situ zu erleben. Bis heute erscheint die damals entwickelte Strategie prägend für den Erfolg Bayerns als Tourismusland Nummer eins in Deutschland. Dem in der zweiten Hälfte des 19. Jahrhunderts gefundenen Kanon wurde später kaum mehr etwas hinzugefügt: wesentlich nur die Königsschlösser, die in dieser Zeit entstanden waren, aber erst später den großen touristischen Erfolg erzielten. Gleiches mag für den Wintersport gelten, der sich allerdings unter die Berge subsumieren lässt und womöglich bald Geschichte sein wird. Erstaunlich ist, dass man in München anscheinend das Bierimage hinter der Weltstadt ein bisschen (!) zu verstecken beginnt, obwohl sich als Magnet schlechthin nach wie vor das Oktoberfest erweist, ebenfalls eine Erfindung des 19. Jahrhunderts. Freilich, der wirtschaftliche Erfolg als Hightechstandort kam erst jüngst zum bayerischen Kanon dazu, aber dafür interessieren sich Touristen weniger. Von daher erweist sich das Marketingkonzept der bayerischen Brauer als perfekte Werbestrategie – lange vor der Erfindung des Marketings und vor der Gründung der Werbeagenturen, die die Erfindung „Bayern“ für sich in Anspruch nehmen. Wenn jemand behaupten kann, er hätte Bayern erfunden, dann die Brauer und die von ihnen beauftragten Künstler! Vergessen darf man dabei sicher nicht die bayerischen Könige, ebenso die Literaten, einen Ludwig Ganghofer oder einen Ludwig Thoma. Dann aber wird die Auswahl derjenigen, die sich um die Begründung des Bayernimages verdient gemacht haben, schon rar. Profiteure gibt es dagegen zahllose. Was bleibt abschließend zu sagen? Eigentlich braucht es nur noch, Haindling Recht zu geben: Bayern und das bayerische Bier gehören zusammen. Das Reinheitsgebot hinkt dabei ein bisserl nach, aber es erhebt die Qualität des bayerischen Biers in gesetzlichen Rang und spielt in dieser Funktion in Selbstverständnis und Marketing gerade wegen der Angriffe, denen es ausgesetzt ist, eine wichtige Rolle. Heuer ist es Anlass für eine große Landesausstellung, die die Bedeutung des Biers für Bayern in seinen regionalen Besonderheiten und Vielschichtigkeiten aufzeigt, nicht in der Landeshauptstadt, sondern auf dem Land. Bayern ist eben doch mehr als München und Bier.",
        "Titel" : "Bier in Bayern, Mythos im Mythos? - Eine Einleitung"
      }, null, {
        "Autor" : "Alisa Scheibner und Eva Rosenstock",
        "ID" : 3,
        "Medien" : [ "0" ],
        "Text" : "Unter „Bier“ wird ein aus stärkehaltigen Rohstoffen\nmittels Hefe vergorenes alkoholisches Getränk\nverstanden, während „Wein“ als direkt auf Fruchtzucker\nbasierend definiert ist.1\n Dieser sehr klaren und in der\nmodernen westlichen Produktion auch widergespiegelten\nAbgrenzung steht – aus globaler Perspektive –\neine Vielzahl an Überlappungen und Unschärfen gegenüber.\nSo ist es in anderen Regionen nicht unüblich,\nGetreide und Früchte zusammen zur Gärung anzusetzen.\nDer Zucker in den Früchten regt ebenso wie\nHonig, wenn er vor dem Brauen hinzugegeben wird,\ndie Fermentation an und lässt die Grenze zwischen\nBier und Wein oder Met verschwimmen. Werden\nFrüchte oder Honig erst dem fertigen Bier zum Süßen\nzugesetzt, so stellen sie ein Biergewürz wie die frü-\nher häufig zur Geschmacksverbesserung hinzugefügten\nKräuter dar. Für die Vor- und Frühgeschichte zeigt\nsich, dass eine klare Abgrenzung von Bier, Wein und\nMet zumeist nicht möglich ist, da neben Getreideresten\nauch Weinsäure, Harze oder Pollen und somit Hinweise\nauf Früchte, Honig und vermutlich Wein in den\nGefäßen zu finden sind.2\n Pflanzliche Bestandteile, die\ndem Bier bereits in der Vorgeschichte zugesetzt wurden,\num es geschmacklich zu verbessern und seine Haltbarkeit\nzu erhöhen, sind zum Beispiel Gagel und Hopfen, auch\nBeifuß und das halluzinogene Bilsenkraut sind belegt.3\nDie meisten Funde und Hinweise auf Würzzugaben\nliegen allerdings erst aus dem mittelalterlichen Europa\nvor.4\n Als Braugetreide ist am häufigsten Gerste archäologisch\nüberliefert, aber auch andere Getreide wie\nEmmer und Dinkel wurden verwendet. Das Wissen\num die Hefe oder andere Mikroben beim Brauprozess\nist für den größten Teil der Geschichte des Biers\nnicht vorauszusetzen. Durch Einspeichelung wie beim\n„Chicha“ Südamerikas5 oder den Speichelbiertraditionen\nOstasiens6\n, durch die Zugabe von Früchten7\n, durch spontane Besiedlung über die Luft wie beim\nafrikanischen Hirsebier „Kaffir“ 8\n, durch „Impfen“ mit\neiner kleinen Menge fertigen Biers oder durch an den\nBrauutensilien anhaftende Mikroben können Hefen,\nMilchsäurebakterien oder Ähnliches in die Bierwürze\ngelangen und den Fermentationsprozess in Gang setzen.9\n Mikrobiologische Untersuchungen legen nahe,\ndass zumindest einige der zur Gärung von Lebensmitteln\ngenutzten Mikroben im Zuge ihrer Nutzung\ndurch den Menschen seit der Vorgeschichte stark genetisch\nverändert wurden.10 Man kann jedoch davon\nausgehen, dass bis in das 15. Jahrhundert Bier obergärig\ngebraut wurde. Erst in dieser Zeit treten in Bayern\nuntergärige Biere auf. Genetische Untersuchungen\nweisen darauf hin, dass die dafür verantwortliche neue\nHefe ihren Ursprung in Amerika hat.11\nNachweismöglichkeiten von Bier\nim archäologischen Kontext\nDie wichtigsten Hinweise auf vor- und frühgeschichtliche\nBrauvorgänge sind Funde von Malz, das heißt von\ngekeimtem und anschließend getrocknetem Getreide.\nDiese Belege haben sich nur unter bestimmten Voraussetzungen\nerhalten, zum Beispiel in Form von versehentlich\nverkohlten Getreidefunden, der häufigsten\nArt, wie Getreide oder andere pflanzliche Bestandteile\nim archäologischen Kontext überliefert sind. Allerdings\nstellen Funde von gekeimtem Getreide lediglich\nmögliche Hinweise auf die Bierproduktion dar, denn\nauch beim Brotbacken und zum Süßen von Nahrungsmitteln\nwurde gerne Malz zugesetzt. Außerdem kann\nin den meisten Fällen nicht mit Sicherheit gesagt werden,\nob das Getreide absichtlich oder nur versehentlich\nauskeimte, etwa wenn es schlecht gelagert oder feucht durch spontane Besiedlung über die Luft wie beim\nafrikanischen Hirsebier „Kaffir“ 8\n, durch „Impfen“ mit\neiner kleinen Menge fertigen Biers oder durch an den\nBrauutensilien anhaftende Mikroben können Hefen,\nMilchsäurebakterien oder Ähnliches in die Bierwürze\ngelangen und den Fermentationsprozess in Gang setzen.9\n Mikrobiologische Untersuchungen legen nahe,\ndass zumindest einige der zur Gärung von Lebensmitteln\ngenutzten Mikroben im Zuge ihrer Nutzung\ndurch den Menschen seit der Vorgeschichte stark genetisch\nverändert wurden.10 Man kann jedoch davon\nausgehen, dass bis in das 15. Jahrhundert Bier obergärig\ngebraut wurde. Erst in dieser Zeit treten in Bayern\nuntergärige Biere auf. Genetische Untersuchungen\nweisen darauf hin, dass die dafür verantwortliche neue\nHefe ihren Ursprung in Amerika hat.11\nNachweismöglichkeiten von Bier\nim archäologischen Kontext\nDie wichtigsten Hinweise auf vor- und frühgeschichtliche\nBrauvorgänge sind Funde von Malz, das heißt von\ngekeimtem und anschließend getrocknetem Getreide.\nDiese Belege haben sich nur unter bestimmten Voraussetzungen\nerhalten, zum Beispiel in Form von versehentlich\nverkohlten Getreidefunden, der häufigsten\nArt, wie Getreide oder andere pflanzliche Bestandteile\nim archäologischen Kontext überliefert sind. Allerdings\nstellen Funde von gekeimtem Getreide lediglich\nmögliche Hinweise auf die Bierproduktion dar, denn\nauch beim Brotbacken und zum Süßen von Nahrungsmitteln\nwurde gerne Malz zugesetzt. Außerdem kann\nin den meisten Fällen nicht mit Sicherheit gesagt werden,\nob das Getreide absichtlich oder nur versehentlich\nauskeimte, etwa wenn es schlecht gelagert oder feucht durch spontane Besiedlung über die Luft wie beim\nafrikanischen Hirsebier „Kaffir“ 8\n, durch „Impfen“ mit\neiner kleinen Menge fertigen Biers oder durch an den\nBrauutensilien anhaftende Mikroben können Hefen,\nMilchsäurebakterien oder Ähnliches in die Bierwürze\ngelangen und den Fermentationsprozess in Gang setzen.9\n Mikrobiologische Untersuchungen legen nahe,\ndass zumindest einige der zur Gärung von Lebensmitteln\ngenutzten Mikroben im Zuge ihrer Nutzung\ndurch den Menschen seit der Vorgeschichte stark genetisch\nverändert wurden.10 Man kann jedoch davon\nausgehen, dass bis in das 15. Jahrhundert Bier obergärig\ngebraut wurde. Erst in dieser Zeit treten in Bayern\nuntergärige Biere auf. Genetische Untersuchungen\nweisen darauf hin, dass die dafür verantwortliche neue\nHefe ihren Ursprung in Amerika hat.11\nNachweismöglichkeiten von Bier\nim archäologischen Kontext\nDie wichtigsten Hinweise auf vor- und frühgeschichtliche\nBrauvorgänge sind Funde von Malz, das heißt von\ngekeimtem und anschließend getrocknetem Getreide.\nDiese Belege haben sich nur unter bestimmten Voraussetzungen\nerhalten, zum Beispiel in Form von versehentlich\nverkohlten Getreidefunden, der häufigsten\nArt, wie Getreide oder andere pflanzliche Bestandteile\nim archäologischen Kontext überliefert sind. Allerdings\nstellen Funde von gekeimtem Getreide lediglich\nmögliche Hinweise auf die Bierproduktion dar, denn\nauch beim Brotbacken und zum Süßen von Nahrungsmitteln\nwurde gerne Malz zugesetzt. Außerdem kann\nin den meisten Fällen nicht mit Sicherheit gesagt werden,\nob das Getreide absichtlich oder nur versehentlich\nauskeimte, etwa wenn es schlecht gelagert oder feucht geerntet und nicht richtig getrocknet wurde.12 Dies\ntrifft insbesondere für Funde von gekeimtem Getreide\naus Vorratsgruben zu.\nAuch das Darren des Getreides ist in der Vorgeschichte\noft nur bedingt nachweisbar, da entsprechende Befunde\nschwer zu beurteilen sind und auch andere pflanzliche\nBestandteile gedarrt wurden. In warmen Gegenden\nwar das Darren auf einer ebenen Fläche in der Sonne\nmöglich, in kühleren Gegenden kommen Herdfeuer,\nÖfen oder Roste in Betracht.13 Rückstände in Gefä-\nßen können weitere Indizien für die Herstellung oder\nden Konsum von Bier liefern. Derartige Rückstände\nsind jedoch in trockenen Klimaten wie Ägypten\nhäufiger zu finden als in feuchteren Regionen wie\nMitteleuropa.14 Während der Nachweis von Getreiderückständen\nallein nicht eindeutig ist, da es sich auch\num die Überreste einer breiartigen Substanz handeln\nkönnte, lässt sich mit dem zusätzlichen Nachweis von\nHefezellen zumindest auf eine Gärung schließen. Hefezellen\nund Milchsäurebakterien wurden Anfang des\n20. Jahrhunderts in ägyptischen Gefäßen15 nachgewiesen\nund haben sich auch in anderen Regionen erhalten.16\nIm Mikroskop sichtbare grubenartige Strukturen\nauf den Stärkekörnern, wie sie durch beim Auskeimen\naktivierte Amylase-Enzyme entstehen, sind ebenfalls\nlediglich Hinweise auf Malz.17 Ob es sich bei Rückständen\nin Gefäßen um versehentlich vergorenen Brei,\naufgegangene Teigrückstände oder um Bier gehandelt\nhat, kann letztlich nur entschieden werden, wenn Mikroben\noder weitere Indizien wie typische Biergewürze\noder Bierstein vorliegen. Bierstein (aus Stärkekörnern,\nHefezellen, Kalziumoxalatkristallen und anderem) bildet\nsich als Bier- und Braurückstand an Gefäßen.18\nEine weitere Quelle sind bildliche Darstellungen und\nschriftliche Überlieferungen, die sich allerdings erst\nvergleichsweise spät im Vorderen Orient, in Ägypten\nsowie bei den Griechen und Römern finden. Hinweise\nauf Bier in vorgeschichtlichen Kontexten sind also\nselten, sodass seine frühe Geschichte nur als ein Mosaik\nnachgezeichnet werden kann.\nDie Steinzeit: Brei, Brot und Bier\nDie berauschende und enthemmende Wirkung von Alkohol\nwusste der Mensch wahrscheinlich schon früh zu\nschätzen19, denn Rohstoffe zur Herstellung alkoholischer\nGetränke waren bereits bei den Jägern und Sammlern\nder Altsteinzeit (bis um 10 000 v. Chr.) in Form von\nWildgetreide (nur in Vorderasien), Beeren, Baumsäften\nund Honig verfügbar.20 Da der in Früchten, Baumsäften\nund Honig enthaltene Zucker nicht erst aufgeschlossen\nwerden muss und die Fruchtschale vieler Früchte\nmeist schon mit Mikroben besiedelt ist, können diese\nRohstoffe leicht und auch bereits am Baum gären. Es\nist daher anzunehmen, dass die ersten alkoholischen\nGetränke Frucht-, Baumsaft- und Honigweine waren.21\nDie Bierherstellung hingegen dürfte eine spätere Entwicklung\ndarstellen, denn die in den Getreidekörnern\nenthaltene Stärke muss erst in einem komplizierten\nVorgang gemälzt werden, um einen ausreichend hohen\nZuckergehalt für die Entstehung nennenswerter Alkoholmengen\nbeim Brauen zu erreichen. Das Mälzen in\nder Vorgeschichte erfolgte vermutlich auf einfachste\nArt und Weise: Das Getreide wurde im Wasser belassen,\nbis es auskeimte, und anschließend ohne Verwendung\nspezieller Vorrichtungen, die nur bei einer groß angelegten\nsystematischen Bierproduktion anzunehmen\nsind, gedarrt.\nBereits in der Altsteinzeit wäre die Herstellung von\nBier möglich gewesen, denn die Getreide, die wir heute\nnutzen, stammen ursprünglich aus dem so genannten\nfruchtbaren Halbmond in Vorderasien und wurden hier\nbereits am Ende der Altsteinzeit um 20 000 v. Chr. von\nJägern und Sammlern genutzt.22 Seit den 1950er-Jahren\nwird immer wieder die Frage diskutiert, ob zuerst\nder Brei, das Brot oder das Bier erfunden wurde\nund was dazu geführt hat, dass die Menschen Getreide\ndomestizierten. Es gibt durchaus Annahmen, das Bier\nsei eine Triebfeder für die Getreidedomestikation gewesen.\n23 Hinweise auf die Verwendung von Getreide\nzum Bierbrauen sind für die Altsteinzeit jedoch nicht\nüberliefert und auch seine Verarbeitung zu Breispeisen oder Fladenbrot bleibt für diese Zeit bisher fraglich.24\nDa Bier einen geringeren Nährwert hat und zudem\nweniger sättigt als Brei oder Brot25, sprechen die ernährungsphysiologischen\nGründe und die Notwendigkeit\ndes Mälzens dafür, dass Getreide in der Altsteinzeit\nzunächst zum Verzehr als Breispeise oder Fladenbrot\noder zur Herstellung nur sehr gering alkoholhaltiger,\nsaurer Biere gesammelt und erst in der Jungsteinzeit\nnach der Entwicklung des systematischen Mälzens zu\nstärker alkoholischem Bier verarbeitet wurde.26 Eine\nÜberlegung ist, ob der Mälzprozess in der Vorgeschichte\nangewandt wurde, um das Getreide leichter verdaulich\nzu machen, wobei dann per Zufall Bier entstanden sein\nkönnte.27 Das Einweichen von Nahrungsbestandteilen\nin Wasser kann vermutlich auf eine lange Geschichte\nzurückblicken und wurde sicherlich bereits zur Zeit der\nletzten Jäger und Sammler angewendet.28 Bier wurde\nwahrscheinlich erfunden, als eingeweichtes und gekeimtes\nGetreide zufällig vergoren ist.29 Bei den ersten\nBrauversuchen handelte es sich also nicht um bewusst\nin Gang gesetzte Vorgänge, sondern vermutlich eher\num „Unfälle“ bei der Zubereitung von Breispeisen –\nund bis heute sind Getreidebreie und Brot die Ausgangsbasis\nfermentierter Getränke wie beispielsweise\ndem russischen Kwas.30 Auch für die Vorgeschichte ist\ndie Nutzung von „Bierbroten“ zum Brauen belegt.31\nIm Zuge der Sesshaftwerdung des Menschen und dem\ndamit verbundenen Übergang zu einer Lebensweise\nmit Pflanzenanbau und Viehhaltung wurden ab etwa\n9000 v.Chr. die ersten Nutztiere gehalten und neben\neinigen Hülsenfrüchten32 die Getreide Einkorn, Emmer\nund Gerste kultiviert. Sie zeigen ab etwa 8000 v.Chr.\ndie ersten Anzeichen von Domestikation,33 etwas später\ntreten auch Hart- und Saatweizen in jungsteinzeitlichen\n(neolithischen) Fundplätzen auf. 34 In diese Zeit fallen\ndie ältesten Indizien für die Bierherstellung. Sollten sich\ndie Hinweise auf Oxalatspuren an großen Steingefäßen\nin Göbekli Tepe (Türkei) erhärten, kann man möglicherweise\nBierherstellung und -konsum als einen Teil der\nvermutlich rituellen Aktivitäten an diesem Fundplatz\nannehmen. 35 Mögliche Inventare zum Bierbrauen sind\naber auch aus Siedlungen wie Tell ’Abr 3 und Jerf el\nAhmar (Syrien, 10./9. Jahrtausend v. Chr.) bekannt. 36\nNach der Erfindung der Gefäßkeramik breitete sich\ndie neolithische Lebensweise ab dem 7. Jahrtausend\nv. Chr. aus ihrem Ursprungsgebiet in Vorderasien nach\nEuropa aus. Die Getreide und alle weiteren Neuerungen,\ndie als „neolithisches Paket“ bezeichnet werden,\nerreichten um 5500 v. Chr. mit der Linienbandkeramik\nMitteleuropa und damit auch Bayern. Die ersten Bauern\nin Bayern bauten im Frühneolithikum insbesondere\nEmmer und Einkorn an. 37 Aus dieser Zeit sind aus\nSüddeutschland allerdings keine Hinweise auf das Bierbrauen\nbekannt. Aus Spanien jedoch, das hinsichtlich\nder Vor- und Frühgeschichte des Biers weitaus besser\nuntersucht ist als der mitteleuropäische Raum, stammt\naus einem frühneolithischen Grab ein Gefäß, in dem\nsich neben anderen Überresten durch Mälzen veränderte\nStärkereste und Oxalat fanden – vermutlich enthielt\ndas Gefäß Bier.38 In Bulgarien wurden in einem Haus\nder Siedlung Ovˇcarovo vom Beginn des 5. Jahrtausends\nv. Chr. außer einem Getreidesilo, einem Herd und\nMahlsteinen Gefäßscherben gefunden, die zu einem\netwa zehn Liter und etlichen etwa einen halben Liter\nfassenden Gefäßen gehörten. Es war also das Inventar\nvorhanden, um Bier herzustellen, auch wenn Bierreste\nfür diesen Fundplatz nicht belegt sind.39\nDie Kupfer- und Bronzezeit:\nBecher und Bier\nDas nachfolgende 5. und 4. Jahrtausend v. Chr. war eine\nZeit, in der in Vorderasien und Südosteuropa im Zuge\nder Entwicklung der Kupfermetallurgie eine stärkere\ngesellschaftliche Differenzierung einsetzte. Wenn auch\noft nur punktuell, so sind die Auswirkungen dieser als\nKupferzeit bezeichneten Epoche auch in Mitteleuropa\nspürbar. Obwohl die „Erfindung“ des Biers sicherlich\nviel weiter zurückgeht, stammen in Vorderasien die\nersten gesicherten direkten Hinweise aus dem 4. Jahrtausend\nv. Chr. In einem Gefäß aus dieser Zeit aus\nGodin Tepe fand sich ein heller gelblicher Rückstand\nan der Innenseite, der Oxalationen enthielt und bei dem\nes sich um Bierstein handeln dürfte.40 Mit dem Aufkommen\nder Schrift in dieser Zeit liegen nun auch die\nältesten schriftlichen Belege über Bierbrautätigkeiten\nvor.41 Zu den frühen archäologischen Hinweisen auf das Biertrinken gehört ferner ein Siegelabdruck aus Tepe\nGawra (Irak, um 4000 v. Chr.) mit der Darstellung eines\ngroßen Gefäßes und gebogenen Trinkhalmen,42 wie sie\nzum Trinken von obergärigem Bier, das nicht geseiht\nwurde oder bei dem sich die groben Bestandteile nicht\nabsetzen konnten, benutzt wurden.43 Schriftliche und\nbildliche Belege aus Vorderasien und Ägypten zeigen,\ndass bei den Sumerern und später auch in babylonischer\nZeit sowie bei den Ägyptern in der Qualität unterschiedliche\nBiersorten gebraut wurden.44 Der Nachweis\nvon Milchsäurebakterien legt nahe, dass die Biere säuerlich\nund nur leicht alkoholhaltig gewesen sein dürften,\nvergleichbar der Berliner Weiße. Bier war in Vorderasien\nund Ägypten nicht nur ein Mittel sozialer Unterscheidung,\nsondern in minderer Qualität auch ein Grundnahrungs-\nund Zahlungsmittel.45 Dies gilt umso mehr,\nals in Vorderasien und Südosteuropa ab dem Ende des\n4. Jahrtausends v. Chr. die Kultivierung von Weinreben\nund damit die Herstellung von Wein als ein wohl den\nOberschichten vorbehaltenes Getränk einsetzte.46\nIn Griechenland stammen die ältesten Hinweise auf\nBier aus der Bronzezeit vom Fundplatz Myrtos um\n2200 v. Chr.47 Wie die Überreste in den Gefäßen vermuten\nlassen, wurde hier ein Gemisch aus Wein, Gerstenbier\nund Met getrunken.48 In der Spätbronzezeit\nGriechenlands im 2. Jahrtausend v. Chr. scheint man\nzugunsten von Wein kaum mehr Bier konsumiert zu\nhaben; im archaischen und klassischen Griechenland\nspielte Bier keine Rolle.49\nIn Süddeutschland erweiterte sich im Mittelneolithikum\n(Anfang 5. Jahrtausend v. Chr.) das Artenspektrum\nbeim Getreide um Nacktweizen und Gerste.\nLetztere wurde hier im Jungneolithikum (4. Jahrtausend\nv. Chr.) generell ein wichtiger Bestandteil der\nÖkonomie.50 Dies könnte mit der Erschließung\nschlechterer Böden außerhalb der von der Linienbandkeramik\nbevorzugten Lössgebiete zusammenhängen,\naber auch ein Indiz für die zunehmende Bedeutung\ndes Biers sein. Aus Bayern stammt möglicherweise aus\nder mittelneolithischen Siedlung Schernau ein Fund\nvon Gerstenmalz aus einer Grube mit verkohlten\nPflanzenfunden. Allerdings handelt es sich bei dieser,\nwie bei der etwas später in das Jungneolithikum datierenden\nGrube von Remseck-Aldingen mit ebenfalls\nangekeimter Gerste um eine Vorratsgrube. In beiden\nFällen wird die gekeimte Gerste als wahrscheinlich zu\nfeucht gelagertes und durch einen Brand verkohltes\nGetreide angesprochen und eher nicht als Malz, auch\nwenn dies nicht auszuschließen ist.51\nDas in der Zeit der Linienbandkeramik in Mitteleuropa\nnoch weitgehend auf Vorrats- und Kochgefäße\nsowie Näpfe und Flaschen beschränkte Formenspektrum\nan Keramikgefäßen wird zunächst um Becher\nerweitert und enthält im Jung- und Spätneolithikum\nauch mit Henkeln versehene Tassen, Krüge sowie\nSchöpfer und mithin Hinweise auf eine steigende Bedeutung\nvon Getränken. Zwar fehlen bisher Analysen\nan diesen Gefäßen, die eingrenzen könnten, was genau\naus ihnen konsumiert wurde, doch lässt sich vielleicht\ndas Wissen aus den darauf folgenden Kulturen\nauf das 5. und 4. Jahrtausend v. Chr. zurückprojizieren.\nDie nach charakteristischen Becherformen benannten\nKulturen der Schnurkeramik und Glockenbecher\nsind beide im 3. Jahrtausend v. Chr. in weiten Teilen\nEuropas und auch in Bayern belegt. Analysen an spanischen\nGlockenbechern52 sowie an zeitgleichen Gefäßen\naus Großbritannien53 konnten Getreidereste,\nenzymatisch veränderte Stärke, Hefen und Bierstein\nnachweisen,54 die es erlauben, auch für die mitteleuropäischen\nund damit die bayerischen Glockenbecher\nneben der Nutzung als Kochgeschirr 55 eine Funktion\nzum Konsum alkoholischer Getränke anzunehmen.\nGleiches gilt wohl für die Schnurkeramik, für die Getreiderückstände\nin einem Gefäß aus dem dänischen\nRaum bekannt sind.56 Auch aus der Bronzezeit liegen\nHinweise auf die Nutzung becherartiger Gefäße zum\nKonsum von alkoholischen Getränken vor, so aus Spanien\nund Schottland.57 Dass die Becher in Gräbern\nbeigegeben wurden, deutet darauf hin, dass alkoholische\nGetränke bereits zu dieser Zeit eine gewisse Rolle\nim Bestattungsbrauch spielten und Bier vermutlich\nkein alltäglich konsumiertes Getränk darstellte.\nDie Eisen-, Römer- und Völkerwanderungszeit:\nBier, Wein und Met\nIn der Bronze- und Eisenzeit gewann der Dinkel an\nBedeutung, während in der vorrömischen Eisenzeit\ndie Gerste das wichtigste Getreide in Süddeutschland\nwar.58 Dieser Trend setzte sich in der Römerzeit fort,\nwobei allerdings mit starken regionalen Unterschieden\nim Getreideanbau zu rechnen ist.59 Die Zunahme\nder Bedeutung von Gerste ist ein Befund, der gut zu\nden sich häufenden Verdachtsfällen für Malz passt.\nZwar handelt es sich bei dem eisenzeitlichen Fund\nvon gekeimter Gerste aus dem Kalbacher Feld wahrscheinlich\nnur um einen zu feucht gelagerten Vorratsfund;60\nin der eisenzeitlichen (5. bis 4. Jahrhundert\nv. Chr.) Siedlung von Hochdorf wurde jedoch ein\nFund von verkohlter gekeimter Gerste gemacht, bei\ndem man davon ausgeht, dass es sich um bei einem\nDarrunfall entstandenes Gerstenmalz handelt.61 In den\nreich ausgestatteten Gräbern der vorrömischen Eisenzeit\nund der darauf folgenden römischen Kaiserzeit findet sich zumeist eine breite Palette an Gefäßen, zu\ndenen auch aus dem mediterranen Raum importierte\nTrinkservice zählen, die vermutlich zum Trinken\nvon Wein oder Met verwendet wurden.62 Im hallstattzeitlichen\n(800–480 v. Chr.) Grab von Niedererlbach,\nin dem in einer Bronzeschöpfkelle eine hohe\nPollenkonzentration und Bienenwachs nachgewiesen\nwerden konnten, handelt es sich vermutlich um Metrückstände.63\nIm Pfarrholz bei Kasendorf wurde in\neinem Grab der frühen vorrömischen Eisenzeit eine\nAmphore mit organischen Rückständen gefunden,\nbei denen es sich um die Reste eines „Weizen-Ales“\nmit einem Würzzusatz von Eichenblättern handeln\nkönnte.64 Aus anderen Regionen liegen ebenfalls aus\nder vorrömischen Eisenzeit Hinweise auf das Bierbrauen\nund Biertrinken vor.65 Ferner berichten antike\nAutoren wie Dionysios von Halikarnassos (1. Jahrhundert\nv. Chr.), dass die Kelten alkoholische Getränke\naus – wie sie es formulierten – „in Wasser verfaulter“\nGerste tranken.66 Auf Grund solcher und anderer\nÄußerungen antiker Autoren über Bier wird zumeist\ngeschlossen, dass die Römer keine Biertrinker waren.\nDennoch war Bier in römischer Zeit in fast der gesamten\nantiken Welt ein vor allem in der Unterschicht\nverbreitetes Getränk.67 So verwundert es nicht, dass\nsich neben dem Weinbau68 Hinweise auf das Bierbrauen\naus der Römerzeit in Süd- und Westdeutschland\nfinden. Hierbei handelt es sich einerseits um schriftliche\nBelege, andererseits um Gebäudestrukturen wie\ndie der – wenngleich umstrittenen – Brauerei aus Regensburg-Großprüfening\n69 oder der Darre aus Tegelberg.70\nSelbst wenn Letztere nicht zum Flachsdarren,\nsondern wie Niederzier (Hambach 425)71 als Getreidedarre\nangesprochen werden kann, fehlt dennoch der\nHinweis auf ungekeimtes Getreide oder Grünmalz,\nbevor die Anlagen als „Brauereien“ eingeordnet werden\nkönnten. Von anderen Fundorten wie Bad Dürkheim\noder Xanten liegt gekeimtes Getreide vor, bei\ndem es sich vermutlich um Malz handelt.72 Auch aus\ndem römerzeitlichen Neuss ist gekeimte Gerste belegt,\ndie aber nicht als Malz angesprochen wird.73 Aus\nSchriftquellen geht hervor, dass den Römern, auch\nwenn sie keine Biertrinker waren, verschiedene Biersorten\nbekannt waren. Die Erzeugung und der Handel\nmit Bier sind im Moselgebiet durch Grabsteine von\nBierbrauern und -händlern, „cervesarii“, belegt. Die\nVielzahl an Hinweisen auf Bier lässt die Annahme zu,\ndass Trier im frühen 3. Jahrhundert n. Chr. ein Zentrum\nder Bierproduktion war.74 Man kann davon ausgehen,\ndass in weinarmen römischen Provinzen weitaus mehr\nBier getrunken wurde, als die wenigen Nachweise\nvermuten lassen.75 Die Annahme einer Bierproduktion\nim größeren Stil in den römischen Provinzen, trotz\nHinweisen in Form von Brauereigrundrissen, Malzfunden\nund Darren76, stößt in der Forschung allerdings\nauf wenig Akzeptanz; zu sehr ist unser Bild über die\nTrinkgewohnheiten der Römer von den abwertenden\nSchriftquellen über das Bier geprägt.77 Hinweise\naus Vindolanda (Nordengland) zeigen jedoch, dass\nBier im 1. und 2. Jahrhundert n. Chr. auch eine gro-\nße Rolle bei der Truppenverpflegung spielte.78 Daher\nist nicht erst ab dem Mittelalter von einer systematischen\nBierproduktion auszugehen, sondern vermutlich\nbereits in der römischen Kaiserzeit, wenngleich\nauch nach dem Untergang des Römischen Reichs in\nhöheren Gesellschaftsschichten wenig Bier getrunken\nwurde, während Met geschätzt wurde.79 Aus einem\nfrühmittelalterlichen Grab (6. Jahrhundert n. Chr.) von\nTrossingen-Stohrenhof liegt eine hölzerne Flasche mit\norganischen Rückständen am Boden vor, bei denen\nes sich um Gerstenmalz, Getreidepollen, Honig und\nHopfen handelt. Daraus lässt sich schließen, dass die\nFlasche vermutlich ein mit Honig und Hopfen gewürztes\nBier enthielt.80 Im Lauf des Mittelalters wurde\nder Met dann zunehmend vom Bier verdrängt. Die\nHerstellung von Bier war zwar viel aufwändiger, es\nließ sich jedoch besser und länger lagern.81 Geschätzt\nwurden alkoholische und milchsaure Getränke in der\nVor- und Frühgeschichte und im Mittelalter vermutlich\nnicht nur wegen ihrer teilweise berauschenden\nWirkung, sie waren auch gesundheitlich unbedenkliche\nGetränke, während das Wasser oft mit Krankheitserregern\nverschmutzt gewesen sein dürfte.82Resümee\nVermutlich sind die Menschen in Mitteleuropa nicht\nzuerst durch das Bier mit Alkohol in Kontakt gekommen,\ndenn auch Beeren und Obst, die es hier schon\nwährend der letzten Eiszeit und vor allem danach gab,\nkonnten zur Herstellung alkoholischer Getränke verwendet\nwerden. Daher dürfte auch in Europa der Genuss\nalkoholischer Getränke auf eine lange Geschichte\nzurückblicken. Bierbrauaktivitäten aus der Vor- und\nFrühgeschichte sind unterschiedlich gut belegt. Während\nin Spanien und Großbritannien dieses Thema vergleichsweise\ngut untersucht ist, liegen aus dem deutschen\nRaum verhältnismäßig wenige archäologische\nHinweise auf das Bierbrauen vor. Erschwert wird die\nErforschung zudem durch die Tatsache, dass oft nur\nverkohlte und angekeimte Getreidereste gefunden werden,\nbei denen nicht mit Sicherheit davon ausgegangen\nwerden kann, dass es sich um Malz handelt. In vielen\nFällen stellen diese Funde nur feucht gelagertes und\nverdorbenes Getreide dar. Die Herstellung von Bier\naus Getreide war in Europa erst ab dem Neolithikum\nmöglich, da zuvor die nötige stärkehaltige Grundzutat\nin Form von Getreide fehlte. Da sich bereits in frühneolithischen\nKontexten Hinweise auf die Bierherstellung\nnicht nur in Vorderasien, sondern auch in Europa\nfinden, könnte das Bierbrauen als Teil des „neolithischen\nPakets“ von Vorderasien nach Europa mitgebracht\nworden und ab dann Bestandteil der mitteleuropäischen\nvorgeschichtlichen Ökonomie geblieben sein. Obwohl\ndavon ausgegangen wird, dass die Römer vor allem\nWeintrinker waren, finden sich schon ab römischer\nZeit in Deutschland Hinweise auf eine systematische\nBierproduktion. ",
        "Titel" : "Die Vor- und Frühgeschichte des Biers – Eine bayerische Perspektive"
      }, {
        "Autor" : "Gabriele Wolf",
        "ID" : 4,
        "Medien" : [ "0" ],
        "Text" : "„Wir sind Bierkönig“ 1\nDiese Schlagzeile, die eine Münchner Zeitung\nim Januar 2015 über die Meldung der neuesten\nAbsatzzahlen für Bier im Freistaat Bayern setzte, bringt\neine Facette des Selbstverständnisses vieler Menschen\nin Bayern in höchster Zuspitzung zum Ausdruck. Für\ndie Formulierung Anlass gegeben hatte eine Äußerung\ndes Bayerischen Staatsministers für Ernährung, Landwirtschaft\nund Forsten, der die aktuell wieder erreichte\nSpitzenposition der bayerischen Bierproduktion im\ninnerdeutschen Wettbewerb hervorhob und feststellte:\n„Kaum ein anderes Produkt steht so stark für unser\nLand und unsere Lebensart wie bayerisches Bier.“ 2\nBier wird hier von politischer Seite mit Bestimmtheit,\nnur wenig relativierend und stark generalisierend als\nRepräsentant des Landes Bayern, seiner Bewohner und\nderen Lebensweise angesprochen.\nDer Minister rekurrierte mit seiner Aussage einerseits\nauf die große wirtschaftliche Bedeutung von Braugewerbe\nund Bierkonsum und andererseits auf kulturelle\nPraktiken und eine lange Tradition von Bildern,\nStereotypen und Symbolen, die Bayern und seine Bevölkerung\nmit Bier in Verbindung bringen. Sogleich\ndenkt man hier, ungeachtet regionaler Unterschiede\noder sozialer Differenzierungen, an Wirtshäuser,\nBiergärten, Volksfeste und andere Orte und Gelegenheiten\ndes geselligen Biergenusses. Viele Menschen in\nBayern identifizieren sich mit entsprechenden Vorstellungen\nund auch der Blick von außerhalb auf Land\nund Leute nimmt solche Bilder auf, in negativer oder\npositiver Weise interpretiert, spöttisch-abwertend oder\nrespektvoll, ja bewundernd. Bier in allen seinen Sorten\nwar und ist für Bayern zweifellos ein sowohl ökonomisch\nals auch kulturell wichtiges Gut, vor allem aber ist\nes als Nahrungs- und Genussmittel ebenso ein alltägliches\nGut. Warum kann Bier also ein Land wie Bayern\nrepräsentieren und in welcher Weise kann es seinen\nEinwohnern zur Identifikation dienen, sind es doch\nansonsten in der Regel eher herausragende Kunst- und\nKulturschätze und außergewöhnliche Leistungen, die\nsolche identitätsstiftenden Funktionen übernehmen?\nEs ist im Folgenden zu klären, was vom Bierbrauen\nund Biertrinken in Bayern in den Blick genommen\nwurde und wird und mit welchen Wertvorstellungen\ndiese Bilder assoziiert werden. Kurz gesagt: Wie werden\nPraktiken und symbolische Deutungen rund ums Bier\nim Hinblick auf „Land und Lebensart“ für Bayern und\ndie bayerische Bevölkerung interpretiert und wann\nwar es so weit, dass Bier nicht mehr nur Lebensmittel\nund Konsumgut war, sondern mit Vorstellungen von\nbayerischer Identität in Verbindung gebracht wurde?\nBier im Alltag\nBier als Produkt spielte in Bayern spätestens seit dem\n17. Jahrhundert eine wichtige wirtschaftliche Rolle.\nSeine Grundbestandteile entstammen der landwirtschaftlichen\nErzeugung, seine Herstellung liegt in der\nHand der Brauer, eine beachtliche Anzahl weiterer\nBerufe ist in Herstellung und Vertrieb gefragt, die Besteuerung\nvon Rohstoffen und Produktion finanzierte\nlange Zeit einen erheblichen Teil des Staatshaushalts.3\nWährend in Altbayern Bier in den mit Braugerechtigkeit\nausgestatteten klösterlichen, adeligen und städtischen\nBrauereibetrieben hergestellt wurde, waren in Franken\neher mit stadtrechtlichen Privilegien ausgestattete\nbürgerschaftlich betriebene Kommunbrauhäuser und\ndas häusliche Brauen für den Eigenbedarf 4\n verbreitet.\nIn den Überlieferungen zur eher kargen, eintönigen\nAlltagskost, wie sie für eine Mehrheit der Bevölkerung\nbis in das 19. Jahrhundert in allen Regionen in Bayern\nüblich war, wird Bier nur am Rande erwähnt und der\nBierkonsum tendenziell als gering und unregelmäßig\nbeschrieben. In der „Bavaria“ charakterisierte Eduard\nFentsch 1863 beispielsweise den „Bierverbrauch“ in\nder Oberpfalz als „verhältnismäßig sehr geringe. Mit\nAusnahme der Altmühlgegend bekommen Bauer und\nEhehalten die Woche über wenig oder nichts davon zu\nkosten und wenn sie sich Sonn- und Feiertags dafür\nschadlos halten, so geschieht auch das durchschnittlich\nnur in bescheidener Weise“.5\n Etwa zur selben Zeit\nschrieb Ludwig Steub in seinen Reiseschilderungen über\ndas „bayerische Hochland“: „Der Landmann lebt eigentlich\nin der Woche mäßig, von Mehlspeisen, Pflanzenkost,\nMilch und Wasser, nur an den höchsten Festtagen sieht\ner Fleisch und Bier auf seinem Tisch“, und weiter:\nMan verlege „die schönen Stunden alle auf den Tag\ndes Herrn“ und so sei es „nicht unüblich am Sonntag ein Räuschchen aus der Schenke heimzutragen“.6 Im\nländlichen Oberfranken, um eine andere wichtige Bierregion\nBayerns zu nennen, beobachtete Eduard Fentsch,\nherrsche „eine ungemeine Genügsamkeit und Nüchternheit“,\nes gehörten „Uebermaaß und Trunkenheit zu\nden seltenen Erscheinungen“. Diese Einstellung zeige\nsich schon darin, „dass in den Wirthshäusern das Bier\nvielfach in Viertelmaaßquantitäten ausgeschenkt wird“.7\nIn der als etwas reichhaltiger beschriebenen Kost in\nBayerisch-Schwaben wird Braunbier als Wirtshaus- und\nFestbier genannt, doch sei auch hier der Wirtshausbesuch\nam Werktag gering. Man werde „kaum einen Bauer\ndort finden, wenn er nicht Geschäfte hat, und auch am\nSonntag leeren sich nach dem Läuten zum Abendsegen\ndie Stuben rasch“.8\n Die Amtsärzte beobachteten\nÄhnliches, konstatierten aber allgemein einen Anstieg\ndes Bierkonsums.9\n Aus Unterfranken berichteten sie,\ndass das „selbstgebraute Bier ungenießbar und das gute\nBier aber unerschwinglich sei für einen Großteil der\nBevölkerung“.10 Zugegebenermaßen sind die Zitate\nstark verallgemeinernd und berücksichtigen weder soziale\nUnterschiede noch solche der Geschlechter, weder\nregionale Binnendifferenzierungen noch Ortsgrößen.\nSie sollen hier lediglich knapp eine Ausgangssituation\nskizzieren für eine Zeit, als Biertrinken vielfach eher\neine Ausnahme im ländlichen Alltag war.11\nDagegen boten Sonntage und vor allem Festtage die\nGelegenheiten für Geselligkeit, gemeinschaftliche Aktivitäten\nund ausgelassenes Feiern. Solche Anlässe im\nLebenslauf waren Geburt und Taufe, Hochzeit, Tod\nund Begräbnis. Im Arbeitsleben zeichneten sich meist\nAnfang und Ende von Tätigkeiten aus, wie die Schlenkeltage,\nan denen die Dienstboten ihre Arbeit antraten,\nRichtfeste oder Erntebräuche zeigen, aber auch Märkte\nunterbrachen den Alltag. Die Feste des Kirchenjahrs,\ndie von Fastnacht bis Kirchweih mit Bräuchen begleitet\nwurden, strukturierten den Jahreslauf und nicht zu\nvergessen sind Wallfahrten sowie Feste und Volksfeste\naus säkularem Anlass, von Landwirtschaftsschauen bis\nhin zu sportlichen Wettbewerben.\nBier in der Sprache\nIn den Dialekten Altbayerns, Schwabens und Frankens\nschlugen sich die Trinkgelegenheiten im Sprachgebrauch\nnieder. Das „Bayerische Wörterbuch“ listet\neine Vielzahl von Beispielen auf, die gebräuchliche\nZusammenhänge deutlich machen.12 Hier ist, um nur\neinige Beispiele zu geben, die Rede vom Kindleinbier\nanlässlich der Taufe, vom Häftlein- oder Haftlbier\nzur „Bekräftigung der ausgemachten Heirat“, vom\nHochzeitsbier beim Hochzeitsmahl oder vom Toten-,\nGräbnis- oder Leichenbier. Im Jahr 1858 schilderte der\nAmtsarzt Dr. Wolfgang Appel in seinem Physikatsbericht\nüber das Landgericht Deggendorf ein „Leichbegängniß“\nauch, um den „Contrast zwischen Trauer und\nLustbarkeit … hervorzuheben“. Verwandte und Nachbarn\nhielten die nächtliche Totenwache, wo „theilweise\nfür die arme Seele des Verstorbenen gebetet, inzwischen\naber auch Bier und Brantwein – umsonst – reichlich\ngetrunken, so daß, weil dieß nichts kostet, gar oft ein\nRäuschchen entsteht“. Zunächst trauert und betet man,\naber „nach dem Begräbniß u. Leichengottesdienst ist\nder sogenannte Leichentrunk in irgendeinem Wirths=\noder Bräuhause. Da werden alle, die die Leiche begleiteten,\neingeladen od. häufig gezwungen, den Trunk\nmitzumachen, woselbst – da der Trunk gratis geht – es\nviele Räusche absetzt. Einerseits Trauer wegen der gestorbenen\nu. eben begrabenen Person, anderseits nach\n1–2 Stunden Jubel und Rausch“! 13\nFür jeden feierlichen Anlass des Jahreslaufs, so hat es\nden Anschein, gab es ein eigenes Bier. In der Fastenzeit,\nder Karwoche und zu Ostern trank man das Ölbergbier\n(am Gründonnerstag) oder das Gräbleinbier (nach\nder Andacht am Heiligen Grab) sowie das Osterbier,\nspäter im Jahr folgten das Pfingstbier, das Kirchtagoder\nKirchweihbier sowie Biere zu Heiligentagen, wie\ndas Josefi- oder Georgibier. In seiner Untersuchung\nder Verbote von Volksschauspielen zitiert Hermann\nFriess den Bericht eines Regierungskommissars über\nein Ölbergspiel in Geisenhausen (bei Vilsbiburg), das\n1803 stattgefunden hatte. Die Darsteller spielten in\neiner sehr drastischen Weise, die der Beamte als\n„lächerlich und ekelhaft“ empfand. „Und zu welchem\nEnde geschieht diese Zusammenstellung des Heiligen\nmit dem Burlesquen – einer Farce mit dem Geheimnis\nder Geheimnisse – deshalb, damit die wenigen Bräuer\nden Vortheil haben, statt 8 Eimer aus dem Scheffel\nGersten 11und 12 Eimer Bier zweimal die Woche\ndurchzukochen – das sogenannte Oelbergbier an den\nMann zu bringen.“ 14 Nur manches davon hat sich\nbis heute erhalten, denkt man an die Starkbiere der\nFastenzeit oder im weltlichen Bereich an das Münchner\nOktoberfestbier 15, das Hofer Schlappenbier 16 oder\nandere Festbiere. Im Arbeitsleben gab es verschieden\nbezeichnete Erntebiere: das Dresch- oder Drischelbier,\ndas es teils während, teils erst nach Beendigung des\nDreschens gab, das Heu- oder Mahdbier, das Holzbier\nder Holzknechte usw.17 Bier war in diesem Zusammenhang\nauch Naturallohn. Bier war jedoch – im\nUnterschied zu den etwa 40 Sorten und 4000 Markenspezialitäten,\ndie heute in Bayern hergestellt werden18 –\n„einfach“ Bier, entscheidend und namengebend war\nvielmehr der Anlass für das Trinken.Die Biere wurden nach ihrer Qualität und Farbe bezeichnet,\nvor allem dünnes, schlechtes Bier hatte viele\nNamen: Von saurem Bier ist hier die Rede, von\nAfterbier, Halbbier, Scheps, Schöps oder Kofentbier,\nein dünnes Bier vom letzten Sud einer Maische; Plempel-\noder Brentenbier heißt schlechtes, abgestandenes\nBier; Tropfbier dasjenige, das aus dem Hahn (Wechsel)\ntropft. Zahlreiche Bezeichnungen existierten je nach\nHerstellern (Klosterbier, Kommunbier, Zeigelbier),\nnach Brauzeiten (Winter-, Sommerbier), nach Inhaltsstoffen\nmit Mischungen, mitunter zu medizinischen\nZwecken,19 wie Eier-, Kren- oder Honigbier, nach Farben\nweißes, braunes, rotes, helles, dunkles Bier. Es gab\nNamen für die Herstellungs-, Lager- und Konsumtionsorte,\nfür Berufe, Geräte und Gefäße.20 Bier und seine\nauch berauschenden Eigenschaften21 werden besungen\nund in Redensarten, Sprichwörtern oder Schimpfwörtern,\nin Vergleichen oder Scherzversen angesprochen.22\nEin Lied, das Phillipp Lenglachner um 1800 in seinem\n„Gesänger Buch“ 23 notierte und das die Freuden des\n„ledigen Standes“ beschreibt, warnt vor dem Schicksal\ndes betrunkenen Ehemanns, der aus dem Wirtshaus\nnach Hause kommt: „Trinkht einer zu zeitten etwan\nein mass bier, so bald man nach haus kombt, stehts\nweib beÿ der thür, du limmel du Piersakh, du lagl du\nschroll 24, schau wie er jetz da steht der zapffen der\nVohl.“ Und um Bier als Preis wurde gekegelt oder\nKarten gespielt.25\nÖffentlichkeit und Geselligkeit\nBiertrinken war bis in das frühe 20. Jahrhundert, als\ndas Flaschenbier sich zunehmend verbreitete,26 vor allem\neine öffentliche Praktik, für Männer und Frauen.\nDer Bierkonsum fand in den Gastwirtschaften statt,\ndie entweder selbst Brauereien betrieben oder abhängig\nvon den Brauern waren. Auf dem Land hatte\ndie Tafernwirtschaft „mit Wirtsstube, Tanzhaus und\nKugelstatt (= Kegelbahn), eine Art Monopolbetrieb\nfür den Ausschank alkoholischer Getränke, … für das\n‚weltliche‘ Gemeindeleben eine ähnliche Wichtigkeit\nerlangt wie die Kirche für das ‚geistliche‘ – was nicht\nheißt, daß Bauern und Knechte deshalb ständig im\nWirtshaus anzutreffen waren“.27 Wirtshäuser, gleich\nob Tafern- oder Schankwirtschaften („Bierzäpfler“),\nstellten vor den Umbrüchen des 19. Jahrhunderts „für\ndie Bürger und Bauern … oft die wichtigsten sozialen\nZentren“ 28 mit vielfältigen Funktionen dar, was\nauch für spätere Zeiten Gültigkeit hat. Der Fürstenfeldbrucker\nGerichtsarzt Dr. August Berger schrieb\n1860 in seinem Physikatsbericht über das Landgericht\nBruck, der hier exemplarisch angeführt sei: „Das\nganze altbayerische soziale Leben ist nun bekanntlich\nein Wirtshausleben … Alle wichtigen Angelegenheiten\nder Gemeinde, wie der Familie finden in demselben\nihre Entscheidung und jeder einigermaßen bedeutende\nHandel findet dort seine endgültige Erledigung.“ 29\nDennoch, wie aus den oben zitierten Berichten hervorgeht,\n„scheinen die alten Bayern kaum ständig im\nWirtshaus gesessen zu haben“ 30, die Anlässe gaben den\nBesuch vor: „… bedeutende Feiertag, Hochzeiten und\nLeichenbegängnisse, Gemeindeversammlungen, Freitänze\n…, vielleicht nur zwei Dutzend Tage im Jahr,\nan denen [in der Dorfwirtschaft, G. W.] wirklich etwas\numging.“ 31\nHält man sich also vor Augen, dass Bier nur sehr unregelmäßig\nkonsumiert wurde, und bedenkt man zudem\ndie geringe Haltbarkeit der ungekühlten Ware\nBier, so erscheinen die Zahlen zum durchschnittlichen\nBierkonsum in anderem Licht. Beat Kümin,\nder das „Wirtshaus im altbayerischen Landgericht\nDachau“ detailliert untersucht hat, errechnete den\ndurchschnittlichen Bierkonsum pro Kopf um 1800 mit\netwa 19 Litern pro Jahr.32 Das stimmt noch in etwa\nmit den Angaben überein, die Rainer Beck für Unterfinning\nim frühen 18. Jahrhundert ausgerechnet hat:\n„1,6 Liter Bier pro Haushalt und Woche.“33 Für die\n1850er-Jahre werden „Consumption und Verzehrung\nauf den Kopf“ 34 bereits mit einem Durchschnittswert\nfür alle bayerischen Landesteile mit etwa 2 Eimer\nund 12 Maß – das sind etwa 140 Liter – angegeben.\nWeit unter dem Durchschnitt lagen Unterfranken\nund Aschaffenburg mit umgerechnet 64 Litern, weit\ndarüber stand Oberbayern mit 218 Litern. Für München\nallerdings wurde zu dieser Zeit der Verbrauch auf\netwa 306 Liter pro Kopf und Jahr errechnet. Eduard\nFentsch verglich die unterschiedlichen Konsumgewohnheiten\nin Nord und Süd in seiner Beschreibung\nder Oberpfalz 1863: „Dem an das bescheidene Quantum\ngewöhnten Bauern fehlt überhaupt die Fähigkeit,\nviel zu ertragen. Er ist schnell berauscht, und am selben\nPunkte, wo sein Landsmann in Südbayern erst aufthaut\nund seine Leistungsfähigkeit auf die Probe zu stellen\nbeginnt, ist er bereits fertig.“ 35 Bis in die 1870er-Jahre \nstieg der Bierverbrauch für ganz Bayern bis auf 251Liter\npro Kopf und Jahr und lag in der Zeit um 1900\ndann bei 246Litern pro Kopf und Jahr.36 Doch solche\nDurchschnittszahlen geben nur eine Tendenz wieder;\nsie sagen nichts aus über regionale Unterschiede und\nkulturelle Traditionen, über Abweichungen zwischen\nstädtischen und ländlichen Gebieten, über soziale Differenzierungen\noder solche nach Geschlechtern. Deshalb\nsei hier noch eine Beschreibung aus Höchstadt\nan der Aisch in Oberfranken von 1909 zitiert: „Viele\nder Einwohner lassen ihren Bierbedarf in den Communbrauhäusern\nbrauen, besuchen die Felsenkeller,\nwoselbst außer den Wirtschaften noch eine größere\nAnzahl Privathäuschen u. Lauben bestehen. Fast das\nganze Jahr – ausgenommen harte Wintertage – finden\nsich allabendlich die brauenden Bürger zusammen u.\nsind in manchen Häuschen oder in der Laube 10, 20\nu. mehr, unterhalten sich, singen, karten ja oft bis Mitternacht.\nDaß es oft hoch hergeht u. manchmal das\nGleichgewicht verloren geht braucht nicht beteuert\nzu werden.“ 37\nBewertungen und Identitäten\nAus Beobachtungen und Schilderungen der Alltagswirklichkeit\nverdichteten sich nach und nach im Lauf\ndes 19. Jahrhunderts sowohl aus einer innerbayerischen\nals auch einer Außenperspektive die heute bekannten\nStereotypen und Klischees vom Bier trinkenden Bayern.\nSolche verallgemeinernden Bewertungen waren\nallerdings, wie die folgenden Beispiele zeigen, häufig\naus sozial höher angesiedelten Positionen heraus\nformuliert und hatten vielfach eher städtische Verhältnisse\nim Blick. Diese Entwicklung lässt sich seit\nAventinus im frühen 16. Jahrhundert nachzeichnen,\nder in seiner „Beschreibung der sitten des lands auf\ndas kürzest und in der gemain“ lapidar geschrieben\nhat: „Das baierisch volk … trinkt ser“,38 vom Bier ist\nhier allerdings nicht die Rede. Auch ohne eigene Anschauung\nund Kenntnis verbreiteten spätere Schriftsteller\ndiese Einschätzung weiter und prägten den spezifischen\nBlick auf Land und Leute vor.39 So schrieb\nder aus der Straubinger Gegend stammende Johann\nPezzl in seiner „Reise durch den Baierischen Kreis“\n(1784), man nenne „Baiern das Bierland“. „Die Baiern\nlieben den Trunk sehr. Es giebt abscheuliche Säufer\nunter ihnen.“ Und weiter: „Überhaupt ist eben das\nviele Biertrinken in Baiern Ursache von der außerordentlichen\nDicke der Einwohner.“40 Dieses Urteil oder\nVorurteil wiederholte knapp 100 Jahre später Viktor\nTissot in seinem Reisebericht aus den 1870er-Jahren:\n„Die Bayern sind rund, man stelle sich ruhig Fässer\nmit Armen und Beinen vor.“ 41 Dies konnte allerdings\nauch anders interpretiert werden. So hatte Ignaz von\nRudhart bereits 1827 bemerkt: „Das kräftige Aussehen\nund die genusslustige Heiterkeit der Bayern zeigt,\ndass das gute Bier günstig auf die Gesundheit wirkt.“42\nDer Statistiker Max Siebert kommentierte den starken\nBierkonsum ebenfalls positiv: „Diese Nachweisungen\nbezeugen freilich den sehr starken Bierverbrauch in\nBayern und nicht ohne Grund ist derselbe bei unsern\nnorddeutschen Brüdern schon oft eine Quelle des Sarkasmus\ngeworden. Dieselben spielen sehr oft auf den\nHang zu materiellen Genüssen an, der nothwendig\nVerdummung herbeiführen müsse, wie sie sagen; wenn\nsie aber nach Bayern kommen, scheinen sie fast immer\ndie Furcht vor dieser Verdummung zu verlieren und\ntrinken gleich den Eingeborenen tapfer mit, unterlassen\nauch nicht bis am äußersten Saume der Nord- und Ostsee\nzahlreiche Brauereien nach bayerischem Muster zu\ngründen, die es jedoch mit den besten Bieren Bayerns\nan Güte, Haltbarkeit und Billigkeit noch lange nicht\naufnehmen können.“ 43\nTrotz der Vielzahl und der regionalen Vielfalt kultureller\nAusdruckformen, die in Bayern mit Bier in\nVerbindung standen und stehen, stellt sich für das\nBayern in der Mitte des 19. Jahrhunderts die Frage,\nob dem Bier über die Bedeutung als alltägliches und\nfesttägliches Konsumgut – wie praktisch seit seiner\nErfindung und überall auf der Welt 44 – hinaus schon\neine in der breiteren Bevölkerung wirksame identitätsstiftende\nRolle zugeschrieben werden darf. Denn\num in dieser Weise als Medium dienen zu können,\nmuss sich „ein Wechselspiel zwischen manifester und\nvorgestellter Wirklichkeit“ 45 entfalten, muss auf „Bier“\neine symbolische Bedeutung übertragen werden,\ndie über den Alltagsgebrauch hinaus auf „Land und\nLeute“ verweist. Aus der Verbindung von Praktiken\nund stimmungsvollen Interpretationen – die Geselligkeit\nin Biergärten ungeachtet aller sozialen Unterschiede\nmag hier ein Beispiel sein –, die in weiteren\nKreisen der Bevölkerung akzeptiert sind, entstehen\ngefühlsbeladene Vorstellungen, die im Kern Identitä-\nten ausmachen und Anerkennung und Wertschätzung\nbei Einheimischen, Zugezogenen und Gästen finden.\nVon Stereotypen zu Identitäten\nDie oben versammelten exemplarischen Schilderungen\nreichen zeitlich bis etwa in die zweite Hälfte des\n19. Jahrhunderts. In diese Zeit fiel die beginnende Industrialisierung\nnicht nur der Bierherstellung, mit ihr\nveränderten sich auch die Konsumenten, ihre Konsumgewohnheiten und Alltagspraktiken. Industrialisierung\nund Urbanisierung formten die Arbeits- und Lebenswelt\nfür eine Mehrheit der Bevölkerung entscheidend\num. Erst unter diesen neuen Bedingungen, zunächst\nvor allem in den Städten, verfestigten sich Projektionen\neines ländlichen Lebens zu emotional aufgeladenen,\ndem Stadtleben konträren Sehnsuchtsbildern. Die\ngroßstädtischen Unterhaltungskünstler prägten diese\nBilder in ihren Programmen mit 46 und der beginnende\nTourismus setzte auf sie.47 Die sich in komplexen\nWechselbeziehungen entwickelnden Selbst- und\nFremddarstellungen und -wahrnehmungen konnten\nvöllig gegensätzliche Bewertungen in sich aufnehmen,\nwie etwa die Vorstellung, auf dem Land gäbe es ein\n„natürliches Leben“ versus dort lebten „rückständige\nTrottel“. Diese Bewertungen waren wiederum positiv\noder negativ emotional beladen und wirkten auf eigene\nund fremde Vorstellungen von Identität zurück.48\nUm die Wende zum 20. Jahrhundert verfestigten sich\ndie „bayerischen“ Klischeevorstellungen – und das\nBiertrinken sowohl nach Ambiente und Gelegenheiten\nals auch nach unglaublichen Mengen gehörte dazu. In\nihm verbinden sich Motive des „ländlichen Bayerns“\nmit solchen, die aus der städtisch geprägten Wirtshauskultur\nstammen, wie die Dirndl tragende Kellnerin.\nEntsprechende Schilderungen in der Literatur oder\nsolche Bildmotive in Kunst und Werbung sind vielfach\npubliziert.49 Die stereotypen Vorstellungen setzen auf\nden vormodernen Verhältnissen auf, sind allerdings ein\nProdukt der Moderne. Ungeachtet aller Veränderungen\nin Politik, Wirtschaft und Gesellschaft sind sie in vielen\nAspekten bis heute wirksam. Sie werden jedoch erst in\nder Moderne als Unterscheidungsmerkmale und zur\nAbgrenzung gebraucht, und zwar sowohl affirmativ\nund selbstbewusst als auch ironisch oder gar selbstironisch.\nDass viele Menschen in Bayern dies als Facette\nihrer Identität annehmen, zeigen nicht nur über lange\nZeit virulente Diskurse50 und aktuelle Meinungsbefragungen,51\nsondern beispielsweise auch die Besucher\nder großen und kleinen Bierfeste – mit dem Oktoberfest\nan erster Stelle.\nEs verwundert deshalb nicht, dass auch die Werbung\nder Brauereien auf bayerische Identitätsvorstellungen\nsetzt. Seit etwa 1978/79 verwendet die Münchner „Lö-\nwenbräu“ die Formel „Ein Bier wie Bayern“. Dieser\nWerbeslogan steht am Ende einer fast 100-jährigen gezielten\nMarkenentwicklung, die den Zusammenklang\nvon Brauerei und Land Bayern vorantrieb, den namengebenden\nLöwen seit etwa Ende des 19. Jahrhunderts\nimmer stärker dem Löwen des bayerischen Staatswappens\nnachbildete und sich schließlich im Namenszusatz\nauch auf das Land selbst bezog.52 Diese Entwicklung\nkann durchaus als Parallele zu den bereits geschilderten\nProzessen, die im späten 19. Jahrhundert einsetzten,\ngewertet werden. Überall präsent sei der Firmenlöwe,\nes gelinge weit häufiger, diesem zu begegnen als dem\ndes bayerischen Staatswappens, schreibt Wolfgang\nBehringer: „Der Löwe findet sich auf Hauswänden,\nFirmenautos, Bierträgern, Flaschen, Dosen, Bierfässern,\nGläsern, Bierfilzeln, Plakaten, Leuchtreklamen,\nKartons, Sonnenschirmen, Fähnchen, Biergartenstühlen,\nzudem ist er durch Firmenwerbung in Gaststätten\nsowie durch die Produkte, die in jedem Lebensmittelladen,\nSupermarkt oder Getränkehandel erwerbbar sind,\nständig präsent – in der Öffentlichkeit wie im privaten\nBereich.“ 53 Der Slogan „Ein Bier wie Bayern“ gilt als\nLehrstück gelungenen Marketings: „Die Motive [der\nWerbekampagnen, G.W.], allesamt authentisch, evozierten\nbei den meisten Konsumenten im Kernabsatzgebiet\nBayern (jedoch nicht nur hier) eine Vielzahl von Assoziationen,\ndie sie mit ihrer Lebenswelt, ihrem Wir-Gefühl,\nihren Werten und Haltungen – aber auch mit ihren\nBedürfnissen und Konsummotiven verbanden.“ 54\nKaum jemand scheint dies damals und seitdem befremdlich\ngefunden zu haben.55 Denn, wie Wolfgang\nBehringer kommentierte, es könne sich „jeder dabei\ndenken, was er will. Denn wie ist Bayern?“56 Schon\ndas von seiner kommunalen Brautradition geformte\nSelbstverständnis des Biertrinkens in Franken und der\nOberpfalz, das erst seit wenigen Jahrzehnten eigenständig\naufblüht, unterscheidet sich von den allgemeiner\nverbreiteten Klischeevorstellungen, die vom südlichen\nBayern geprägt sind. Eine Antwort allerdings gibt\nHaindlings Song „Bayern“ aus dem Jahr 1998, seitdem\noft gespielt und mehrfach wiederveröffentlicht.57\nDas Lied war als Persiflage auf das Klischee von der\nLiebe zum Bier in Bayern gemeint, rief allerdings im\nGegenteil – ob ernst gemeint oder als Selbstironie –\nzustimmende Emotionen beim Publikum hervor und\nwurde und wird gern gesungen. Im Kern besteht es\naus der vielfach wiederholten Textzeile: „Bayern und\ndas bayerische Bier! Bayern, jawoi, des samma mir!“\nBier, ein Symbol Bayerns in Europa\nBayerisches Bier, das nach dem erstmals um 1900 so\nbezeichneten „Reinheitsgebot“ 58 gebraut wird, musste\ndie seit dem Spätmittelalter tradierte Besonderheit\nseiner Herstellung seit den 1950er-Jahren gegen die\nEuropäische Union, gegen EWG, EG, EU, und deren\nStandardisierungsverfahren durchsetzen.59 Erst in den\n1980er-Jahren konnten sich regionale Identitäten wieder\ngegen nationalstaatliche und EU-europäische Einheitsvorstellungen\nbehaupten. Seit den 1990er-Jahren\nist entsprechend gebrautes Bier aus Bayern in der\nEuropäischen Union als traditionelles Lebensmittel\nmit dem Gütesiegel „geschützte geographische Angabe“\n(g.g. A.) ausgezeichnet. Es ist als solches eingereiht\nin das „kulinarische Erbe Europas“ und hat als\nProdukt Anerkennung gefunden. 20 regionale Biere\naus Deutschland, der Tschechischen Republik und\ndem Vereinigten Königreich tragen das Gütesiegel,\nsechs davon sind bayerische Biere. Unter dem Label\n„Bayerisches Bier“ sind mit 91Herstellern aus allen\nbayerischen Regierungsbezirken etwa 15Prozent der\nbayerischen Brauereien heute gelistet.60 Daneben\nexistieren auch kleinere regional ausgerichtete Gütesiegel\nwie das von sechs Brauereien geführte „Mainfranken\nBier“ oder lokale Labels wie das „Hofer Bier“\nund das „Kulmbacher Bier“, das „Reuther Bier“ der\nSchlossbrauerei Reuth und das „Münchner Bier“ der\nsechs Großbrauereien der Landeshauptstadt; als siebtes\nwill das „Oktoberfestbier“ der Münchner Brauereien\ndiesen Status noch erreichen.61 Das Gütesiegel dient\nzwar der Vermarktung, die gelisteten Brauereien repräsentieren\njedoch ihren Teil des kulinarischen Erbes\nBayerns im europäischen Kontext, was wiederum\nnicht ohne Rückwirkung auf das eigene Selbstverständnis\nbleibt.\n„Bayern und das bayerische Bier“\nDie Relation Bayern und Bier ist dennoch – alle wirtschaftlichen\nund kulturellen Faktoren mit hereingenommen\n– ein Konstrukt, Bier jedoch ein plausibler\nKandidat für die symbolische Repräsentation Bayerns.„Anerkennung“\nist das Moment, das es erlaubt,\ndass die Bayern-Bier-Bilder, so klischeehaft sie auch\nsein mögen, tatsächlich zur Identifikation mit „Land\nund Lebensart“ dienen können. Dieser Beitrag hat exemplarisch\nverdeutlicht, wie kulturelle Praktiken interpretiert\nwerden, wie sie sich in der Reflexion zu Bildern\nverfestigen und wie sich allmählich gemeinsame\nÜberzeugungen herausbilden, die dann nicht mehr die\nAlltagspraktiken kommentieren, sondern aus „Bayern\nund dem bayerischen Bier“ einen imaginären Raum\nvoller Emotionalität entstehen lassen, in den jede und\njeder eintauchen kann, wie sie oder er gerne mag.",
        "Titel" : "Helles und Dunkles – Bayern, Bier und Identitäten"
      }, {
        "Autor" : "Franz Meußdoerffer und Martin Zarnkow",
        "ID" : 5,
        "Medien" : [ "0" ],
        "Text" : "Als im Jahr 1254 mit dem Tod Konrads IV., des letzten\nStaufers auf dem deutschen Königsthron, „die\nkaiserlose, die schreckliche Zeit“ des Interregnums begann,\nließ der Abt der Benediktinerabtei Niederaltaich,\nHermann, ein Brauhaus in seinem Kloster errichten.\nDas Kloster Niederaltaich besaß in Bayern und Österreich\netwa 100 Quadratkilometer Ackerland – und noch\nmehr Wald.2\n Zu den Besitzungen der Abtei gehörten\nauch 97 Weinberge in Österreich; von dort wurde der\nWein per Schiff über die Donau und mit Wagen in das\nKloster gebracht.\nWein war den Mönchen und vornehmen Gästen vorbehalten\noder musste als Abgabe an die Klostervögte geliefert\nwerden. Das Kloster erhielt neben dem Wein aus\nso genannten Bierlehen auch über 1000 Hektoliter Bier\nim Jahr. Solche Bierabgaben waren im mittelalterlichen\nEuropa keine Seltenheit. In Bayern finden sich schon\nim Falkensteiner Codex (1166–1170), dem einzigen\nbisher bekannten weltlichen Besitzverzeichnis aus dem\nfrühen Mittelalter,3\n Bierabgaben vermerkt. Das Kloster\nKremsmünster erhielt um diese Zeit 1800 Hektoliter,\ndas Bistum Passau gut 9000 Hektoliter Bier gezinst.\nAuch das erste Verzeichnis der Abgaben an den bayerischen\nHerzog von 1231/34 listet zahlreiche Bier- und\nMalzlieferungen auf.4\nBier war für die Verköstigung der Klosterbediensteten\nbestimmt, insbesondere wenn sie harte Arbeit zu verrichten\nhatten. Es wurde zeitnah gebraut, wenn man es\nbrauchte, und am nächstgelegenen Wirtschaftshof der\nBurg, des Klosters oder einer Verwaltungsstelle abgeliefert.\nBier auf Vorrat zu produzieren wäre angesichts\nder Getreideknappheit, rarer Münzen und fehlender\nMärkte riskant gewesen.\nDas Kloster Weißenburg (Wissembourg) im Elsass verzeichnet\nin seinem „Liber possessionum“ beträchtliche\nBierabgaben, zum Teil aus weit entfernten Gegenden.\nSie waren ausdrücklich „für die Arbeit der Frauen“, die\nfür das Kloster webten, oder die Wachmänner während\nihres Dienstes bestimmt. Bier galt gemeinhin als bewährtes\nund gesundes Nahrungsmittel, das nach Hildegard\nvon Bingen „die Muskeln des Menschen wachsen (lässt)\nund eine schöne Gesichtsfarbe (macht) wegen seiner\nStärke und wegen seines hochwertigen Getreidesaftes“ 5\n.\nDaher wurde ein Bier hergestellt, das gut nährte, auch\nwenn es nicht länger als ungefähr eine Woche haltbar\nwar. Das Brauen war überall in Europa Aufgabe der\nFrauen6\n: „Die Ehefrau fertigt das Malz und bäckt das\nBrot“, stellt schon ein Kapitular Karls des Großen fest.7\n1246 und 1288 bestimmten Erlasse der Grafen von Holland,\ndass die Männer ihren Frauen nicht vorschreiben\ndürften, wie viel diese brauen sollten.8\nGebraut wurde das Bier von den Hintersassen des\nKlosters, zumeist unfreie Bauern, die zu dieser Zeit\netwa 80 Prozent der Bevölkerung ausmachten. Sie arbeiteten\ndirekt für ihre Herren oder schuldeten ihnen\nDienst- und Sachleistungen.9\n Die Bauern lebten in Gemeinschaften\nvon 50 bis 70 Menschen in Dörfern zusammen.\nIn der mittelalterlichen Buchmalerei werden\nsie als struppige Kinder des Unglücksplaneten Saturn\nmit Hacke, Gerte zum Viehhüten und Rebmesser dargestellt.\nDie Produktion von Nahrungsmitteln –\nGetreide, Fleisch und Wein – war der Zweck ihres\nDaseins.10 Die Erträge des Bodens waren karg, in der\nRegel wurden pro Samenkorn nur drei bis vier Körner\ngeerntet, manchmal auch weniger.11 Und nicht selten\nzerstörten Nässe, Dürre oder eine der zahlreichen\nFehden die ganze Ernte.\nAus Getreide Bier zu machen war im Mittelalter nicht\nsehr effizient: Aus 100 Litern Getreide erzeugte man\nje nach Technologie und Ausstattung 70 bis 110 Liter\nBier.12 Gebraut wurde daher nur dann, wenn man auf\nBier angewiesen war oder genug Getreide hatte. Die\nzahlreichen obrigkeitlichen Brauverbote – nicht nur\nin Bayern – bezeugen, dass das nicht immer der Fall\nwar. Der „gemeine Mann“ in Bayern trank vor allem\nBirnenmost13 oder „Baierwein“ 14.\nDas wichtigste Braugetreide war Hafer, wobei man\nzwischen Brot- und Brauhafer sowie Futterhafer unterscheidet,\naber auch Roggen, Gerste oder Weizen\nwurde verwendet.15 Oft spricht man auch durchwegs\nvon „frumentum“ (Getreide). Der Brauprozess war\nlangwierig, aber technisch einfach mit einem Topf zum\nErwärmen der Maische und einem Holzzuber durchführbar.\nEin Lehrgedicht für normannische Hausfrauen\ndes Ritters Walter de Biblesworth aus dem 13. Jahrhundert\nbeschreibt den Brauvorgang: Dem Einweichen\nder Gerste folgten Keimung und Trocknen des\nGrünmalzes auf einer einfachen Darre. Das fertige\nMalz wurde mit einer Mühle geschrotet und dann in\neinem Kessel mit heißem Wasser ausgelaugt. „Mit viel Geschick“ galt es, die Würze in ein Bier zu verwandeln,\ndas Wunderdinge bewirken sollte: zum Beispiel dass\nman zwei Kerzen sieht, wo nur eine ist.16 Biblesworth\ngibt keinen Hinweis darauf, dass seinem Bier irgendwelche\nKräuter zugesetzt wurden; die mittelalterlichen\nDünnbiere bestanden vermutlich ausschließlich aus vergorener\nWürze.17 Eine grundsätzliche Unterscheidung\nwurde hingegen zwischen der mit Honig hergestellten\nsüßen „cerevisia mellita“ und der wohl milchsauren\n„cerevisia non mellita“ getroffen.18 Dies geht wahrscheinlich\nauf keltische und germanische Ursprünge\nzurück, wo zwischen cerevisia/beor (süß) und kurmi/\nealu (bitter/säuerlich) differenziert wurde.19\nBierabgaben erhielt das Kloster Niederaltaich auch von\nseinen „Tafernen“. 13 solcher Gasthöfe zählten zum\nKlosterbesitz. Getränke wie Wein und Bier durften in\nBayern nur in Tafernen feilgeboten werden. Die Ausbreitung\ndieser Wirtshäuser auf dem Land ist eng damit\nverbunden, dass im 13. Jahrhundert die Tausch- in eine\nGeldwirtschaft überging; nun konnte man Getränke\nkaufen.20 Größere Mengen Bier, oft auch das für Abgaben\nbenötigte, wurden in den Tafernen hergestellt.\nSo vermerkte Abt Hermann ausdrücklich, dass eine\nTaferne, in der ein „Präugeschirr“ vorhanden ist, dafür\nextra Zins zahlen müsse. Die Ablösung der Naturalabgaben\ndurch die Geldwirtschaft war der Grund dafür, dass\nAbt Hermann ein Brauhaus im Kloster Niederaltaich\nerrichten ließ.21 Bald wurde dort nicht nur für den\nEigenbedarf des Klosters gebraut, sondern auch für den\nVerkauf in den klostereigenen Tafernen.22\nFrüher als die Benediktiner in Niederaltaich hatten\nsich die Zisterzienserinnen in Landshut und Rain dem\nneuen Trend angepasst. Sie verfügten über eine ausgefeilte\nBuchhaltung und die Braumeister ihrer von\nLaienbrüdern betriebenen Brauhäuser mussten genau\nRechenschaft ablegen. Hier waren schon Ende des\n13. Jahrhunderts stattliche Geldeinnahmen aus dem Biergeschäft\nverzeichnet23 und die Braumeister bilanzierten\nBiervorräte, manchmal sogar für mehrere Monate.\nEin in größerer Menge hergestelltes Bier musste natürlich\nhaltbar und seine langwierige Herstellung gut\ngeplant sein. In Anbetracht der hohen Kosten, die für\nRohstoffe und Arbeit anfielen, wurde das Bierbrauen\nzunehmend eine Angelegenheit von Spezialisten. Die\nerwähnten Braumeister der Zisterzienserinnen waren\nsolche Fachleute.\nProfessionell arbeiteten auch die Brauer in den Städten,\nwo sich ein aufstrebendes Braugewerbe etablierte. Ein\nPrivileg Kaiser Friedrichs II. für Regensburg unterschied\n1230 zwischen dem allgemeinen Tischtrunkbraurecht,\ndas jedem Bürger zustand, und dem gewerblichen\nBrauen, für das ein herzogliches „officium\nbraxandi cervisiam“, eine kostenpflichtige Genehmigung,\nvorliegen musste.24 Für München sind professionelle\nBrauer, „braxatores“, in einem Verzeichnis der\nBesitzrechte Herzog Ludwigs II. von 1280 aufgeführt,25\nauch in Straubing und Landshut gab es gegen Ende\ndes 13. Jahrhunderts Brauer.26 In den Städten mit ihrer\narbeitsteiligen Gesellschaft und ihren weit gespannten\nHandelsinteressen war die professionelle Bierherstellung\num 1300 bereits Routine.\nIn den Bilanzen der Zisterzienserinnen sind bis in das\n14. Jahrhundert im Gegensatz zu Bier, Malz, Bienenvölkern\n(für Honig) und Arbeitstieren keine Hopfenvorräte\noder andere Pflanzen aufgeführt.27 Auch in\nden bayerischen Städten wurde wohl erst im 14. Jahrhundert\nmit Hopfen gebraut. Zwar sind in zahlreichen\nsüddeutschen Urbaren Hopfenabgaben verzeichnet,\naber sie stehen meist in Zusammenhang mit Weinzehnten.\nVermutlich diente der um Weinberge gepflanzte\nHopfen28 zur Schönung und Konservierung\ndes Weins.\nDas gehopfte Bier ist das Produkt der im 12. und\n13. Jahrhundert neu gegründeten Städte und Klöster\nim Norden und Osten Mitteleuropas. Möglicherweise\nwurden hier slawischer Erfahrungsschatz29 und eine\nTechnologie wieder aufgegriffen, die in dieser Region\nschon länger beheimatet war, wie archäobotanische\nHopfensamenfunde des frühen Mittelalters in der\nWikingersiedlung Haithabu vor den Toren der Stadt \nSchleswig belegen.30 Hopfenbier wurde zunächst zur\nEigenversorgung der städtischen Bevölkerung, bald\naber auch als Exportgut hergestellt. Bremer und Lü-\nbecker Biere wurden als Markenprodukte Mitte des\n13. Jahrhunderts im Ostseeraum vertrieben.\nHopfen gedieh überall in Europa. Anfänglich wurde so\ngenannter Rasen- oder Buschhopfen, also wild wachsender\nHopfen, gesammelt 31 und dem Wein, Bier und\nMet zugesetzt.32 Die Bäcker benutzten Hopfen zur\nTeiglockerung.33 Hildegard von Bingen warnte: „ ...\nZum Gebrauch des Menschen ist er nicht sehr nützlich,\nweil er im Menschen die Melancholie wachsen\nlässt und das Gemüt des Menschen traurig macht, ...\naber in seiner Bitterkeit verhindert er bestimmte Fäulnis\nvon Getränken, denen er zugesetzt wird, so dass sie\nsich länger halten können“.34 Der Hopfen diente im\nMittelalter zur Konservierung und Klärung der Getränke,\nweniger zur Aromatisierung. Die Konservierung\ndurch Hopfen beruht auf der Hemmung schädlicher\nMikroorganismen einerseits, andererseits lässt\nder Hopfen erwünschte Mikroorganismen wie die\nBack- und Bierhefen selektiv gedeihen und erweist\nsich so als besonders vorteilhaft für Brauzwecke.\nUm die schnell wachsende Nachfrage nach Hopfenbier\nzu befriedigen, wurden im 13. Jahrhundert Hopfengärten\nangelegt (Gartenhopfen). Thüringer Hopfen\nwar ein Markenprodukt, das bis zur Ostsee gehandelt\nwurde.35 Mit dem Erfolg des Hopfenbiers wuchs auch\ndie Nachfrage nach Gerste, die den Hafer als Sommergetreide\nund Braurohstoff verdrängte. Ein möglicher\nGrund liegt darin, dass der Hafer eine eigene Bitterkeit\nhat, die mit dem Hopfen nicht unbedingt harmoniert.\nNeben dem Hopfen wurden an den Küsten von\nNord- und Ostsee der Gagel (Myrica gale) und im Binnenland\nder Sumpfporst (Rhododendron tomentosum)\nzur Konservierung und teilweise zur Aromatisierung\nvon Bier und Wein verwendet. Da beide Pflanzen im\nGegensatz zu Hopfen nicht kultiviert werden können,\nverloren sie an Bedeutung. Im Mittelalter waren sie\njedoch als Bierzutat weit verbreitet und wurden von\nHildegard von Bingen oder Konrad von Megenberg\nsehr geschätzt.36 In Verruf gerieten diese Pflanzen,\nweil sie als wesentlicher Bestandteil des so genannten\nGrutbiers von den Hohepriestern des Hopfenbiers erbittert\nbekämpft wurden. Der Terminus „Grut“ (grusz,\ngrûsink, greusig, grewsznigk etc.) bezeichnet in seiner\n800-jährigen Geschichte so unterschiedliche Dinge\nwie ein Festbier, eine Steuer oder eine Volumeneinheit.\nDas Grutbier war etwas Besonderes und wurde\nin mittelalterlichen Quellen vom normalen Bier unterschieden.\nLediglich im Bereich der Kirchenprovinz\nKöln mit den Bistümern Köln, Lüttich, Utrecht und\nMünster-Osnabrück gewann das Grutbier den Status\neines Alltagsgetränks.\nDas Verfahren der Grutherstellung war aufwändig,\nkomplex und überall anders. In einer Dortmunder\nUrkunde von 1332 wurden drei Schritte unterschieden:\nBrauen, Verfertigen, Zusammenfügen.37 Neben\nGagel (in den Niederlanden und am Niederrhein)\noder Porst (in Westfalen) enthalten die Grutmischungen\nje nach Herstellungsort und Jahrgang weitere\nGewürze und Kräuter, darunter Spezereien wie Ingwer,\nLaserkraut (Siler montanum) und Lorbeer. Im\n15. Jahrhundert wurden diese teuren Bestandteile dann\noft durch Hopfen ersetzt.\nGrutbier war nur eine Variante der vielen Biere des\nMittelalters, die mit Kräutern gebraut wurden. Drei\nTypen lassen sich unterscheiden: Luxusbier, Medizinalbier\nund Festbier. Luxusbiere, analog zu den mit\nexotischen Gewürzen aufwändig zubereiteten Kräuter-\n(herbatum) und Würzweinen (pigmentum), waren\nwohl eher selten. Nur die Grut, die ja fernöstliche\nGewürze enthalten konnte, wurde auch als „pigmentum“\nbezeichnet.38\nBier war schon in der Antike Bestandteil und Lö-\nsungsmittel von Arzneien. So ist das Bier oder Zwischenprodukte\nwie Malzküchlein in Büchern zur\nHeilkunde des 12./13. Jahrhunderts, etwa im Lorscher\nArzneibuch, im Zürcher Arzneibuch, bei Hildegard\nvon Bingen und im „Regimen sanitatis Salernitanum“,\nerwähnt. Die mittelalterliche Medizin sah Krankheiten\nals Störung des Gleichgewichts zwischen vier Grundprinzipien:\nErde (trocken und kalt, melancholisch,\nschwarze Galle), Wasser (feucht und kalt, phlegmatisch,\nSchleim), Luft (feucht und warm, sanguinisch, Blut)\nund Feuer (heiß und trocken, cholerisch, gelbe Galle).\nJe nachdem, ob das Bier aus Gerste (kalt, schwach)\noder Hafer (warm, duftend, gesund) durch Kochen\n(durch Feuer gereinigt) hergestellt wurde, schrieb man\nihm unterschiedliche Eigenschaften zu, generell galt\nes aber als „kalt“. Die Vier-Elemente-Lehre fand – bei\nden bürgerlichen und adeligen Eliten – auch in der\nErnährung Eingang. Die Speisen und Getränke sollten\nden individuellen Eigenschaften des Menschen\nangepasst und ausgewogen sein: Deshalb gab man\n„warme“ Kräuter und Gewürze ins Bier und trank\nim Frühling (feucht, warm) frisches, im Herbst (kalt,\ntrocken) dagegen abgelagertes Bier.39 Diätetik und\nMedizin waren nicht voneinander getrennt und viele\nKräuterbiere dienten sowohl der gesunden Ernährung\nwie der Prävention und Heilung. Kräuterbiere wurden\nauch in Schankstuben angeboten, worauf vor der Schänke ein grüner „Bierkranz“ am Wirtshausschild\nhinwies.40 In William Langlands Erzählung „Piers\nPlowman” aus der zweiten Hälfte des 14. Jahrhunderts\ngibt die Bierhändlerin „heiße Gewürze“ wie Pfeffer,\nPfingstrose und Fenchel in ihr Gebräu. Kräuter hatten\nim Mittelalter nicht nur einen technologischen und\nphysiologischen, sondern auch einen spirituellen Nutzen.\nSo stand die Pfingstrose in der christlichen Symbolik\nfür Reichtum und Schönheit, sollte aber auch\ngegen Albträume, Ungewitter und Gespenster helfen,\noft in Kombination mit Gebeten oder Zaubersprü-\nchen.41 „Festbiere“ wie das Jul- oder Weihnachtsbier,\ndas Pfingstbier, Erntebier, Erbbier, Hochzeitsbier oder\nKindlbier wurden für besondere Gelegenheiten hergestellt.\nSolche Biere sollten nicht nur „süffig“ sein,\nsondern auch berauschen, denn der Rausch verbindet\ndie Menschen untereinander, aber auch mit der\ntranszendenten Welt. Solchen Festbieren setzte man\nGarten- und Wildkräuter zu, denen besondere Eigenschaften\nzugeschrieben wurden:42 Knoblauch sollte\nvor Dämonen, Teufeln und Vampiren schützen, die\naphrodisierende, berauschende Petersilie sollte die\nVorstellung zu fliegen vermitteln. Bilsenkraut, von\njeher als Schmerz- und Beruhigungsmittel, später als\nRegenzauber und Hexenpflanze verwendet, wurde\nebenso in Biere gegeben wie Eisenhut, Wermut oder\nRauschbeere. Ungewollt enthielten die Biere oft auch\npsychoaktive Verunreinigungen aus dem Getreide\nwie Mutterkorn und Kornrade. All diesen Zusätzen\nwar eine halluzinogene und aphrodisierende Wirkung\nzu eigen, die eine Verbindung mit dem Jenseits und\nübernatürlichen Kräften vermitteln sollte.\nZusammenfassend ist festzustellen, dass es „das“ mittelalterliche\nBier nicht gab. Regional sehr unterschied–\nliche Rohstoffe, verschiedene Präferenzen hinsichtlich\nAroma und Traditionen und höchst unterschiedliche\nTechnologien resultierten in einer großen Vielfalt an\nBieren. Zugleich war das Mittelalter die Zeit, in der –\nbeflügelt von der steigenden Nachfrage, dem Export\nund neuen Technologien – der Hopfen unverzichtbarer\nBestandteil zum Konservieren, zum Schönen\nund zum Aromatisieren des Biers wurde. Es war eine\nZeit des Experimentierens, in der man schließlich von\nden antiken Gebräuen zu den gehopften Lagerbieren\nüberging. Am Ende dieses Wegs steht das Bier, wie wir\nes heute kennen.",
        "Titel" : "Biere des Mittelalters"
      }, {
        "Autor" : "Gerhard Fürmetz",
        "ID" : 6,
        "Medien" : [ "0" ],
        "Text" : "Bayerns Bierkultur ist untrennbar mit ihren klösterlichen\nWurzeln verbunden1\n – davon zeugt nicht nur\ndas Nockherberg-Ritual mit dem Bruder Barnabas. Wie\nder behäbige Mönch scheinen brautechnische Tradition,\nbetriebliche Kontinuität und außergewöhnliche Bierqualität,\ndie den Klosterbrauereien gerne zugeschrieben\nwerden, ein Stück bayerischer Lebensart zu verkörpern.2\nDarauf nimmt auch die Werbung der – nach eigenem\nBekunden – „ältesten Klosterbrauerei der Welt“ Bezug:\n„Das Kloster Weltenburg, ein Prunkstück bayerischer\nKulturgeschichte. Die wild-romantische Landschaft,\nder sagenumwobene Donaudurchbruch und die im\nStil des bayerischen Hochbarocks erbaute Klosteranlage\nsind seit Jahrhunderten die Heimat unseres weithin\ngeschätzten Weltenburger Klosterbieres.“ 3\n Mit diesem\nAnspruch konkurriert die Bayerische Staatsbrauerei\nWeihenstephan, die sich als „älteste Brauerei der Welt“\nbezeichnet und zugleich den „Ursprung des Bieres“ für\nsich reklamiert.4\n In beiden Fällen lässt sich der Beginn\nder Brautradition nicht exakt belegen – weder 1050 noch\n1040 ist quellenmäßig gesichert. Für Weihenstephan\nberuht offenbar sogar die behauptete Verlegung des\nBrau- und Schankrechts vom nahen Freising in das\nBenediktinerkloster im Jahr 1146 auf einer Urkundenfälschung\ndes 17. Jahrhunderts.5\nKlösterliches Brauwesen in Bayern\nvor 1800\nGleichwohl liegen die Anfänge des Klosterbrauwesens in\nBayern im Hoch- und Spätmittelalter – in Weltenburg\nebenso wie etwa in Aldersbach, in dem wohl seit 1268\nklösterliche Biererzeugung nachweisbar ist.6\n Kontinuierlich\ngebraut wurde in den Abteien und Konventen aber\nvermutlich nicht. Bis zum 15./16. Jahrhundert herrschte\nnicht nur in Franken, sondern auch in Altbayern der\nWeinbau vor, bis sich nach und nach die Trinkgewohnheiten\nzugunsten von Bier wandelten.7\n Gründe dafür\nwaren Klimaveränderungen, brautechnische Fortschritte\nund nicht zuletzt fiskalische Interessen des Landesherrn.\nNach dem Dreißigjährigen Krieg erfuhr auch die klösterliche\nBierherstellung ihren großen Aufschwung. War\nes zuvor hauptsächlich um die Deckung des Eigenbedarfs\ngegangen, so produzierten die Klöster nun zunehmend\nÜberschüsse für den kommerziellen „Verschleiss“. Die\nBedingungen dafür waren günstig, zumal die Klöster\nGerste, Hopfen und Sudholz zumeist aus der eigenen\nLand- und Forstwirtschaft beziehen konnten. Die Braustätten\nließen sich unter dem gemeinsamen klösterlichen\nDach zudem mit Zulieferbetrieben wie Schäfflerei und\nMälzerei und mit Nebengewerben wie der Herstellung von Branntwein und Essig verbinden und auch der Bierabsatz\nwar häufig gesichert.8\n So waren beispielsweise im\nFürststift Kempten alle Wirte des großen Territoriums\nzur Abnahme der Erzeugnisse der vier Stiftsbrauereien\nverpflichtet.9\n Auch wenn ihr Anteil am Klostervermö-\ngen meist gering war, erzielten die Brauhäuser vieler\nbayerischer Prälatenklöster beträchtliche Einnahmen,\ngemessen an den gesamten Einkünften: so etwa zuletzt\nin Weltenburg 24,2 Prozent, in Benediktbeuern\n34,4 Prozent und in Andechs 41,9 Prozent.10 Angesichts\ndieser professionellen Gewerbestrukturen ist es kaum\nverwunderlich, dass schon im 18. Jahrhundert in den\nmeisten Klosterbrauereien vor allem weltliches Personal\ntätig war. Zentrale Bedeutung kam dabei den gut\nbezahlten Braumeistern und Brauknechten zu.\nAnders als bei den staatlich lizenzierten Markt- und\nHandelsbrauereien der ständischen Klöster dominierte\nbei den Bettelordenskonventen weiterhin die Selbstversorgung,\nwenngleich im Lauf der Zeit auch zahlreiche\nnicht fundierte Klöster Verkaufs- und Ausschankrechte\nerwarben, sodass sie ab 1786/87 wie alle übrigen Brauereien\nBieraufschläge an den Landesherrn entrichten\nmussten; befreit blieben nur Franziskaner und Kapuziner\nsowie das Paulanerkloster in der Au bei München.11\nDank der hohen Rentabilität und der überdurchschnittlichen\nQualität ihrer Biererzeugnisse konnten\nsich viele Klosterbrauereien des späten 18. Jahrhunderts\nauf dem Land, aber auch in Städten wie München, Regensburg\nund Augsburg relativ stabile Marktpositionen\nerkämpfen. Klosterbrauereien wie Aldersbach, Niederaltaich,\nRaitenhaslach, Roggenburg, Rottenbuch,\nSteingaden und Weihenstephan mit einem jährlichen\nBierausstoß zwischen 2500 und 5000 Hektolitern lassen\nsich als größere Mittelbrauereien einstufen.12 In anderen\nFällen waren sie weniger bedeutsam, wenn sich\nwie in Weyarn die Konkurrenten als zu stark erwiesen,\nder freie Bierverkauf wie in Seeon und Dietramszell\nuntersagt blieb oder wie in Baumburg gute Bierlagerkeller\nfehlten.13\nZum Zeitpunkt der Klosteraufhebung um 1802/03\nexistierten im Gebiet des heutigen Bayern etwa\n300 klösterliche Braustätten aller Art. Davon wurden\nrund 60 Prozent von fundierten Ordensgemeinschaften\neinschließlich der Malteser- und Ritterorden betrieben,\nder Rest von Mendikantenklöstern. Regional entfielen\nauf Altbayern knapp 60 Prozent, auf Schwaben und\nFranken je rund 20 Prozent.14 1793 gab es allein in den\nvier altbayerischen Rentämtern 114 aufschlagspflichtigeKlosterbrauhäuser,15 deren wirtschaftliche Bedeutung\nweitaus höher als ihr zahlenmäßiger Anteil von knapp\n10 Prozent zu veranschlagen ist. Nicht zu vergessen ist\nauch ihre Funktion als Muster- und Lehrbetriebe.16\nSäkularisation der Klosterbrauereien\nMit der Aufhebung des Jesuitenordens im Jahr 1773\nstand die kurfürstliche Administration in Bayern vor\ndem Problem, zwölf funktionierende klösterliche\nGewerbeeinheiten in neue Eigentumsverhältnisse\nüberführen zu müssen.17 Zunächst wurden die ehemaligen\nBrauereien der Jesuiten von staatlicher Seite\nzugunsten des Schulfonds fortgeführt, obwohl keine\noffizielle Ausschankbefugnis vorlag. Nach heftigen\nKonflikten mit lokalen Bierbrauern und der Landschaft\nverlieh man an sechs ehemalige Jesuitenkollegien\nBraulizenzen. Auf die umstrittene Staatsregie folgte\n1781 ein zweites Modell, als die ehemaligen Jesuitengüter\ninklusive Brau- und Schankrecht an den neu errichteten\nMalteserritterorden übergeben wurden. Da\ndie Proteste nicht nachließen, wurde von den Malteserbrauereien\nab 1786 eine Pauschalsteuer und ab 1791\nein Malzaufschlag verlangt, der ihren Ertrag merklich\nverringerte. Schließlich kam im Jahr 1808 mit der Aufhebung\nder Malteserniederlassungen in Bayern auch\ndas Aus für deren Braustätten.\nBei der umfassenden Klostersäkularisation der Jahre\n1802/03 hatte man aus diesen Erfahrungen gelernt. Die\nBehörden richteten sich nun stärker nach finanziellen\nund wirtschaftspolitischen Interessen. Bereits Ende\n1801 wurde die Frage der Klosterbrauereien aktuell,\nals sich der bayerische Staat das Vermögen der Bettelorden\neinverleibte. Mit der Übernahme der Mediatklöster,\nAbteien und Stifte im Zuge des Reichsdeputationshauptschlusses\ngelangte das Kurfürstentum dann\nin den Besitz der übrigen klösterlichen Sudhäuser.\nZunächst orientierte man sich am Pachtmodell, um\ndie erwarteten jährlichen Gewinne abzuschöpfen,\nohne die zum Teil attraktiven Objekte gleich aus der\nHand geben zu müssen. Schon nach kurzer Zeit aber\nänderte man die Strategie, da sich offenbar zahlreiche\nKaufinteressenten gemeldet hatten. Nun sollten nur\nnoch Brauereien mit einem Jahresausstoß von mehr als\n1000 Eimern (rund 650 Hektoliter) in „solide“ Pacht\ngegeben werden. Kleinere Betriebe waren dagegen bevorzugt\nzu veräußern, insbesondere wenn sie außerhalb\nder Hauptgebäude der Klöster lagen.18\nBeide Formen der Vermarktung setzten voraus, dass\nzuvor eine Braukonzession erteilt wurde. Seit dem\nSpätmittelalter galten Sudlizenzen als „radizierte Realgewerberechte“,\ndie einer landesherrlichen Betriebserlaubnis\nbedurften.19 Bei der Säkularisation prallten in\ndieser Frage unterschiedliche staatliche Interessen aufeinander.\nWährend die Klosterkommission möglichst\nhohe Verkaufserlöse erzielen wollte, ging es der Verwaltung\nmit dem Justiz- und Polizeidepartement an der\nSpitze primär darum, die bestehenden kurfürstlichen\nBrauhäuser und die gewerbliche Brauwirtschaft nicht\nzu schädigen. Lediglich die als besonders lukrativ eingeschätzten\nständischen Klosterbrauereien wurden im\nAugust 1803 sämtlich zu öffentlichen Gewerben erklärt.\nBei nicht ständischen Klöstern erfolgte die Konzessionserteilung\ndagegen nur im Ausnahmefall, so etwa\nbeim ehemaligen Paulanerkloster in der Au bei München.\nDas dortige Großbrauhaus stand schon seit der\nvorzeitigen Selbstauflösung des Konvents im Juli 1799\nin staatlicher Regie, bis schließlich 1802 die Weichen\nfür den angestrebten Betrieb durch Pächter oder Käufer\ngestellt wurden.20 Gewerbeprivilegien erhielten auch\ndie Augustinerbrauhäuser zu München, Seemanshausen\nund Schönthal. Erst später wurden vereinzelt weitere\nKonzessionen erteilt, etwa für die ehemaligen Franziskanerbrauereien\nNeuburg, Pfreimd und Straubing.\nDer Blick auf die Umsetzung der einschlägigen Instruktionen\nzeigt eine differenziertere Praxis. Allein\nam Beispiel München lassen sich sechs verschiedene\nVarianten beobachten.21 Insbesondere die Alternative\nVerkauf oder Verpachtung entschied sich häufig\nnicht wie vorgesehen durch die Ausstoßmenge,\nsondern aufgrund der örtlichen Marktlage. In Einzelfällen\nunterblieb die Aufhebung gänzlich, vor allem\nwenn die Brauerei auf Dauer Ordensleute versorgen\nsollte. Schließlich kristallisierten sich vier Kernmuster\n– Fortführung in staatlicher Regie, Verpachtung,\nVerkauf, Auflösung – heraus, mit starken Unterschieden\nim Stellenwert und in der Häufigkeit, aber auch\nhinsichtlich der Vorgehensweise bei ständischen und\nnicht ständischen Klöstern.22\nBei der Fortführung der Brauerei in staatlicher Regie\nwurde oft das Personal weiterbeschäftigt. Vor allem unmittelbar\nnach der Eigentumsübernahme 1802/03 war\ndies die Regel, wollte man doch Produktionsausfälle\nvermeiden. Längerfristiger Staatsbesitz wurde zunächst\nnur ausnahmsweise bei Großbetrieben wie Ettal und\nTegernsee oder unfreiwillig wie in St. Nikola in Passau\nangestrebt – mit sehr unterschiedlichen finanziellen\nErgebnissen: Während Ettal höchst rentabel war, erwies\nsich Tegernsee als großes Verlustgeschäft.23 Schon\nbald wurde klar, dass das Modell der Klosterbrauerei als\nStaatsbetrieb keinen Erfolg versprach. In den meisten\nFällen schritt man deshalb rasch zum Verkauf. Nachdem 1807 sogar der aufgrund hoher Schulden lange\nZeit unverkäufliche Kemptener Stiftsbrauereikomplex\nAbnehmer gefunden hatte,24 blieben nur noch das\ngut gehende Sudhaus in Ettal und die Brauerei von\nSt. Nikola übrig, die 1809 beziehungsweise 1810 ebenfalls\nprivatisiert wurden. 1808 kam zwar mit der erst\njetzt an Bayern gefallenen Malteserbrauerei Ebersberg\nnochmals ein staatlicher Großbetrieb hinzu (bis 1817),\nprinzipiell war diese Verwertungsform aber gescheitert.\nBezeichnenderweise ging die Zahl der Staatsbrauereien\nin Bayern bis Mitte des 19. Jahrhunderts insgesamt\ndeutlich zurück.25\nAuf Dauer vom bayerischen Staat behalten beziehungsweise\nrückerworben wurden nur solche ehemals\nklösterliche Brauereien, denen ein besonderer Verwendungszweck\nzugedacht war. Dies traf beispielsweise\nauf Benediktbeuern zu. Der dortige Gebäudekomplex\nwurde ab 1818 als Militärfohlenhof, später auch\nals Truppenunterkunft und Invalidenhaus genutzt. Zusammen\nmit der restlichen Klosteranlage gelangte die\nzuvor verpachtete Brauerei an das Militär, für das sie bis\nzum Ersten Weltkrieg produzierte.26 Den wichtigsten\nSonderfall stellt Weihenstephan dar. Seit 1804 ist die\nBrauerei Teil des im aufgelösten Benediktinerkloster\nangesiedelten Staatsgutes. Zunächst entwickelte sich\nder Betrieb vergleichsweise verhalten. Als die Landwirtschaftliche\nZentralschule 1852 nach Weihenstephan\nkam, bildete die Staatsbrauerei deren wirtschaftliches\nRückgrat und diente zugleich als Unterrichtsobjekt.\nDank industrialisierter Produktionsweise, zahlreicher\nModernisierungen und eines hohen Exportanteils stieg\nsie im späten 19. Jahrhundert zum weltbekannten Renommierunternehmen\nauf. Um 1900 kam eine Versuchs-\nund Lehrbrauerei mit Mälzerei hinzu. Nach 1945\nsetzte sich der Erfolg des privatwirtschaftlich geführten\nErwerbsbetriebs des Freistaats fort.27\nDie Verpachtung ehemals klösterlicher Brauereien\nwurde ebenfalls nach kurzer Zeit zum Auslaufmodell.\nIn Altbayern zählte man im März 1805 lediglich\n14 Pachtobjekte. Während hier die Laufzeit, mit einer\nAusnahme, sechs Jahre betrug, schloss man in Schwaben\nmeist Verträge über acht oder neun Jahre. Da kaum\nVerlängerungen ausgesprochen wurden, waren bis 1817\nfast alle Pachtkontrakte abgelaufen und die Braustätten\nalsbald verkauft, obwohl der Gesamtpachterlös allein\nin Ober- und Niederbayern in sechs Jahren mehr als\n100 000 Gulden betragen hatte. Die Bevorzugung des\nVerkaufs der Klosterbrauereien erklärt sich hauptsächlich\naus der Pachtzinskalkulation. War die jährliche Pauschalsumme\nzu niedrig, strich der Pächter den Hauptgewinn\nbeim Bierverkauf ein; war die Summe zu hoch,\nlitt der Betrieb und der Pächter geriet in Zahlungsrückstand.28\nAußerdem erwiesen sich Klosteranlagen\nmit verpachteten Brauhäusern als schwer verkäuflich.\nEntgegen der ursprünglichen Planung entwickelte sich\nalso der Verkauf der Klosterbrauereien frühzeitig zum\nNormalfall. Um möglichst hohe Preise zu erzielen,\nwählte man ein geregeltes Versteigerungsverfahren, das\nnotfalls so oft wiederholt wurde, bis das gewünschte\nMindestergebnis erreicht war – in Raitenhaslach waren\nes sechs Termine.29 Vielerorts lag es nahe, die ganze\nKlosteranlage anzubieten, zumal die Braubetriebe als\ndie eigentlichen Zugpferde bei der Veräußerung des\nSäkularisationsgutes betrachtet wurden. Die meisten\nObjekte gingen bereits 1803/04 in private Hände über.\nAllein in Ober- und Niederbayern fanden bis März 1805\ninsgesamt 48 Brauereien ehemals landsässiger Klöster\nund Stifte einen neuen Besitzer, 27 davon wurden im\nVerbund mit der Gesamtanlage des Klosters verkauft.\nSchon in dieser ersten Phase konnten mehrheitlich\nSummen erzielt werden, die über den Wertschätzungen\nlagen – hochgerechnet insgesamt rund 370 000 Gulden.30\nZwischen 1809 und 1812 gab es eine zweite\nVersteigerungswelle, in der auch viele neu erworbene\nBrauereien des Malteserordens sowie Regensburger\nBrauereien losgeschlagen wurden.31 Man war nun auf\neine behutsame, marktgerechte Abgabe bedacht. Zugleich\nlegten die Behörden gesteigerten Wert darauf,\nnoch unveräußerte Klosterbesitzungen mitzuverkaufen,\nwas zum Beispiel in Fürstenzell, Metten, Niederaltaich,\nSt. Salvator und Vornbach gelang.32\nAls viertes Verwertungsmodell erwies sich die Auflö-\nsung, also die Versteigerung der Brauereiimmobilie mit\noder ohne Inventar und Vorräte. Angewandt wurde\ndiese Methode nahezu ausschließlich bei Brauereien\nder Bettelordensklöster, vor allem bei solchen mit reiner\nHaustrunkproduktion. Da der lizenzlose Verkauf\nder Braustätte auf die Einstellung des Betriebs abzielte,\nsprach er auch andere Käuferschichten an. Dennoch\nblieb der Verkaufserlös meist gering, es sei denn, die örtlichen\nBrauer hatten – wie etwa in Schrobenhausen und\nAbensberg – ein besonderes Interesse, ein klösterliches\nObjekt zu liquidieren. Für die Behörden standen bei der\nFrage der Stilllegung ohnehin marktpolitische Überlegungen\nim Vordergrund. Während in Polling verhindert\nwerden konnte, dass die Weilheimer Brauerschaft den\nfrüheren klösterlichen Konkurrenzbetrieb ausschaltete,\ngelang es einem Brauerkonsortium in Reichenhall,\ndie verhasste Sudstätte des Augustinerchorherrenstifts\nSt. Zeno gegen den Willen des Landesherrn sofort\nnach dem Erwerb stillzulegen.33 In bestimmten Fällen\nkam ein weiterer Grund ins Spiel, nämlich dann, wenn\ndie begehrten Brauereigebäude staatlich umgenutzt\noder abgerissen werden sollten. Allein in München verschwanden so bis 1804 die drei traditionsreichen\nBrauhäuser der Karmeliten, Franziskaner und Jesuiten.\nNach 1816 musste das lange Zeit verpachtete, mittlerweile\nruinöse Angerklosterbrauhaus einem Festungsbau\nweichen, ohne dass dabei freilich die wertvolle Konzession\nerlosch, die zum Spekulationsobjekt wurde.34\nIn der Gesamtsicht lässt sich eine überwiegend positive\nBilanz für die öffentliche Hand erkennen. „In den Versteigerungsmassen\noft die begehrtesten Objekte“, waren\ndie Brauhäuser dank hoher Kauf- und Pachtsummen\n„für den Staat eines der wenigen, wirklich gewinnbringenden\nElemente der Säkularisation“.35 Allerdings\nerwiesen sich keineswegs alle Klosterbrauereien als\n„wahre Goldgruben“.36 Die schon bald favorisierte\nVerkaufsoption entsprach dem akuten Geldbedürfnis\ndes Staates, dem niedrige Erlöse aus einer sofortigen\nVeräußerung lieber waren als die zunächst kaum ins\nGewicht fallenden Pachtzinsen. Mit mehr Geduld hätte\nder Staat vermutlich eine bessere Kassenbilanz erreichen\nkönnen. In der von kriegsbedingten Zwängen bestimmten\nPolitik der Säkularisationsbehörden spielten langfristige\nÜberlegungen aber eine untergeordnete Rolle.\nAuch die Eigendynamik des zeitweilig übersättigten\nMarktes wirkte sich ungünstig auf die Verwertung der\nKlosterbrauereien aus. Letztendlich muss der Versuch,\nden Gesamterlös aus Versteigerung und Verpachtung\nder ehemaligen Klosterbrauereien zu beziffern, spekulativ\nbleiben. Anton Schneider spricht von respektablen\n1220987 Gulden, was einem Anteil von knapp 23 Prozent\nan dem von ihm ermittelten gesamten Säkularisationsgewinn\ndes Staates bis 1808/10 gleichkäme.37\nBürgerliche und adelige Bierbrauer\nals NutznieSSer\nIm Lauf des 19. Jahrhunderts erlebte das private Braugewerbe\nin Bayern einen beträchtlichen Aufschwung, und\nzwar nicht erst mit der Einführung der Gewerbefreiheit\n1868, wenn auch seit diesem Zeitpunkt ein nachhaltiger\nKonzentrationsprozess einsetzte, der durch die Auswirkungen\ndes Ersten Weltkriegs und die anschließenden\nKrisenjahre noch beschleunigt wurde.38 Die ökonomischen\nPerspektiven, die sich den ehemaligen Klosterbrauhäusern\nboten, waren also nicht ungünstig. Für\ndas private Braugewerbe verschwand mit der Auflösung\nder klösterlichen Braustätten ein privilegierter Marktteilnehmer\nund damit ein Konkurrent, wenngleich sich\ndurch den Verkauf der ehemaligen Klosterbrauereien die\nZahl der gewerblichen Braubetriebe erhöhte, denn viele\nKlosterbrauereien hatten keine Ausschankgenehmigung\nbesessen und waren somit „außer Konkurrenz“ gewesen.\nAn den Klagen etablierter Brauer lässt sich ablesen,\nwie existenzbedrohend die neue Situation vielerorts\nerschien. So fürchteten beispielsweise die Geisenfelder\nBierbrauer, durch die Errichtung einer gewerblichen\nBrauerei mit öffentlicher Schänke im ehemaligen Kloster\n„sammentlich in Bettelstab gesezet“ zu werden, also\nmithin zugrunde zu gehen.39 In Regionen mit einer\nhohen Dichte an Klosterbrauereien wie im Raum\nWasserburg/Chiemsee kam es tatsächlich zu Erschütterungen\nim lokalen Brau- und Wirtsgewerbe. Auch\nin den Städten verschoben sich die Gewichte zum Teil\nmerklich. Während sich zum Beispiel in Augsburg zur\nZufriedenheit der bürgerlichen Betriebe keine klösterlichen\nBraustätten erhalten hatten, klagten in Eichstätt\ndie eingesessenen Brauer über den neuen Konkurrenten\naus dem nahen Rebdorf, der die frühere Klosterbrauerei\nin ein expansionsorientiertes Unternehmen verwandelt\nhabe.40 Auf dem hart umkämpften Regensburger\nBraumarkt kam es ebenfalls zu einer Neuverteilung\nder Kräfteverhältnisse.41\nOb die eingesessenen Braubetriebe durch die Säkularisation\nEinbußen hinnehmen mussten oder aber dauerhaft\nvon unliebsamen Mitbewerbern befreit wurden,\nhing davon ab, wie sich die privaten Erwerber der\nklösterlichen Brauhäuser auf dem Markt behaupten\nkonnten. Auffallend schwer taten sich ehemalige große\nKlosterbrauereien auf dem Land, beispielsweise in Niederaltaich\nund Metten.42 Mit dem Wegfall spezifischer\nStandortvorteile ging häufig ein rapider Bedeutungsverlust\neinher. So gerieten hoch entwickelte Braubetriebe\nin Schwierigkeiten, sobald die ehedem vom\nKloster abhängigen Wirte frei wurden und sich neue\nBiererzeuger suchten. Durch das Herausbrechen der\nBrauerei aus dem klösterlichen Betriebszusammenhang\nkamen weitere Probleme hinzu. Schlechte Bierkeller,\nungünstige Verkehrsanbindung und Wasserversorgung\noder hohe Schuldenstände reduzierten die Chancen\ndes neuen Besitzers auf eine erfolgreiche Fortführung\ndes Betriebs.\nDie beiden mit Abstand wichtigsten Käuferschichten\nfür die ehemaligen Klosterbrauereien bildeten der Adel\nund finanzkräftige bürgerliche Gewerbetreibende, insbesondere\nBrauer und Wirte.43 In Altbayern, Schwaben\nund in der Oberpfalz betrug das Verhältnis zwischen\ndiesen beiden Gruppen etwa eins zu zwei. Brauer\nwaren deutlich stärker als Wirte vertreten, vor allem\nbei den Pächtern.44 Werden nachfolgende Besitzumschichtungen\neinbezogen, so stieg in Altbayern bis 1850\nder Anteil der Adeligen, während um die Jahrhundertwende\nwieder bürgerliche Brauer und Wirte führten.45\nFür risikobereite Bierbrauer bot die Privatisierung der\nKlosterbrauereien enorme Möglichkeiten. Mit der Investition war meist auch eine soziale Besserstellung\nverbunden, da der Brauer häufig zugleich Gutsbesitzer\nmit beträchtlichem Grundeigentum wurde.46 Die\ngeringe Konkursquote – offenbar scheiterten Brauer\nnur in Altenhohenau, Oberalteich und Schäftlarn –\ndeutet darauf hin, dass der Schritt in die Selbstständigkeit\nin den meisten Fällen gelang. Ehemalige Klosterbraumeister\noder -knechte brachten besonders gute\nVoraussetzungen mit, wenn sie als Pächter, besonders\nin Schwaben, auftraten und den Betrieb in gewohnter\nWeise weiterführten. Käufer waren sie zum Beispiel\nin Weltenburg, Rottenbuch und Niederschönenfeld.\nVon der Säkularisation profitieren konnten auch bestehende\nBraubetriebe, deren Besitzer günstig Brauvorräte,\nGerätschaften oder Lagerkeller erwarben, vor\nallem aus der Versteigerungsmasse der Mendikantenklöster.\nDie Aufhebung der Klosterbrauereien trug also\nzu einer Kräftigung des bürgerlichen Bierbrauerstands\nin Altbayern bei. Verstärkt wurde dieser Effekt durch\ndie seit 1811 wirksame Bierpreisbindung, waren doch\nKonkurrenzkämpfe damit praktisch ausgeschlossen.47\nDie durch die Säkularisation vorangetriebene „Verbürgerlichung“\ndes Braugewerbes war primär ein eigendynamischer\nProzess.\nBeobachtet man die Wege, die ehemalige Klosterbrauereien\nim 19. Jahrhundert genommen haben, zeichnet\nsich ein Kernmuster ab. In den meisten Fällen wurden\ndie Brauhäuser der säkularisierten Klöster in relativ\nkleinem Rahmen von wechselnden Privathänden weitergeführt,\nbisweilen auch in familiärer Kontinuität.\nIm Zuge der Konzentrationsbewegungen im bayerischen\nBrauwesen ab dem späten 19. Jahrhundert gaben\nviele dieser rein örtlich tätigen Kleinbetriebe auf oder\nwurden durch größere Erwerbsbrauereien aufgekauft.\nDie Bedeutung der einstigen Klosterbrauereien ging\nalso bis auf wenige Fälle verloren und dennoch waren\neinige der neuen Brauherren erfolgreich. So entwickelten\nsich die vier schwäbischen Klosterbrauereien\nOttobeuren, Irsee, Roggenburg und Oberelchingen,\ndie ursprünglich eine ähnliche Struktur aufwiesen,\ntrotz gleichläufiger Vermarktungsprozesse und weitgehend\nidentischer Rahmenbedingungen nach 1803 sehr\nunterschiedlich.48 Zwei Faktoren bedingten den Erfolg:\nein rentabler Betrieb mit entsprechenden Investitionen\nund ein hinreichender Absatzmarkt. Positiv entwickelten\nsich beispielsweise Raitenhaslach, zu Klosterzeiten\nein verhältnismäßig großer Betrieb, und Dietramszell.49\nMathias von Schilcher hatte die unbedeutende Klosterbrauerei\nerworben. Er investierte von Beginn an energisch\nin das Sudhaus, beschäftigte einen Braumeister,\nbaute einen weit gefächerten Absatzmarkt auf, verpachtete\nGewinn bringend das miterworbene Schankrecht\nund schloss lukrative Bierlieferverträge ab. So entstand\neine beachtliche Privatbrauerei. Erst 1917 wurde der\nBetrieb wegen Holzmangels eingestellt. Weitere Beispiele\nfür erfolgreiche Klein- oder Mittelbrauereien in\nbürgerlicher Hand sind die ehemaligen Klosterbrauhäuser\nin Au, Baumburg, Rottenbuch, Seeon, Thierhaupten\nund St. Nikola. Florierende Adelsbrauereien entstanden\nin Aldersbach, Ebersberg, Ettal, Prüfening, Steingaden,\nTegernsee und Neumarkt-St. Veit 50.\nEin Ausnahmefall blieb der Aufstieg einer ehemals\nklösterlichen Brauerei zur privaten Großbrauerei. Dies\nwar praktisch nur in Städten mit großem Marktpotenzial\nmöglich. Die wenigen Beispiele dafür lassen sich als\nspäte Industriegründungen auf ehemaligem Klosterareal\ndeuten.51 Neben der Jesuitenbrauerei AG in Regensburg,\ndie 1924 in der Regensburger Brauhaus AG\naufging (heute Fürstliche Brauerei Thurn und Taxis),\nund dem Allgäuer Brauhaus in Kempten, dessen Wurzeln\nin der Hauptbrauerei des einstigen Fürststifts liegen,\nsind zwei Münchner „Bierfabriken“ mit klösterlichem\nUrsprung zu nennen: Paulaner und Augustiner.52\nFranz Xaver Zacherl, der Käufer der Brauerei des Paulanerklosters\nin der Au, legte den Grundstein für den\nAufstieg seines Hauses mit der saisonalen Starkbierproduktion,\ndie an eine Tradition der Paulanermönche\naus dem 18. Jahrhundert anknüpfte. 1896 konnten\nseine Nachfolger das begehrte Erzeugnis unter dem\nMarkennamen „Salvator“ patentieren. Im 20. Jahrhundert\netablierte sich das nach mehreren Fusionen zur\nPaulaner-Salvator-Thomasbräu AG ausgebaute Unternehmen\nschließlich in der Spitzengruppe der Münchner\nBrauindustrie. Kaum weniger spektakulär war die\nEntwicklung der Brauerei des ehemaligen Münchner\nAugustinerklosters. Bereits 1817, als das Brauhaus von\nden verbliebenen Pächtern gekauft und in die Neuhauser\nStraße verlegt wurde, florierte der Betrieb. Ab\nMitte des 19. Jahrhunderts gelang der 1829 eingestiegenen\nBrauerfamilie Wagner die Expansion zum Groß-\nunternehmen. Garanten für den Erfolg waren neben\nden modernen Produktionsverhältnissen – seit 1885 im\nNeubau an der Landsberger Straße – nicht zuletzt die\nBierqualität und die Pflege der Klostertradition.\nRenaissance des Klosterbrauwesens\nin Bayern\nMit der Säkularisation von 1802/03 wurde das Klosterbrauwesen\nin Bayern zwar weitgehend unterbrochen,\nnicht aber ausgelöscht. Unmittelbar überlebt haben\nnur sehr wenige klösterliche Braustätten, vor allem in\nden Zentral- beziehungsweise Aussterbeklöstern Alt-\nötting, Ingolstadt, Dietfurt, Neukirchen, Kaufbeuren und Lechfeld oder am fränkischen Wallfahrtsort Kreuzberg.\nIm Zuge der Wiedergründung klösterlicher\nGemeinschaften im 19. und frühen 20. Jahrhundert\nentstanden erneut zahlreiche klostereigene Sudstätten –\nzuletzt 1928 in Niederaltaich.53 Sie erlangten freilich\nnicht annähernd eine Bedeutung wie vor 1803. Meistens\nkauften die neu entstandenen Konvente oder ihre\nStifter den im eigenen Kloster gelegenen Braubetrieb\nvom zwischenzeitlichen Privatbesitzer zurück. Während\neinige dieser Brauhäuser primär der Eigenversorgung\ndienten, sollten andere dazu beitragen, das wirtschaftliche\nFundament des Konvents zu sichern, wie in\nden acht Benediktinerabteien Andechs, Ettal, Metten,\nNiederaltaich, Plankstetten, Schäftlarn, Scheyern, Weltenburg\nund in den beiden Zisterzienserinnenklöster\nOberschönenfeld und Waldsassen. Hinzu kamen Brauereineugründungen\nin Franziskanerniederlassungen sowie\nin sozial-karitativ tätigen Klöstern wie Mallersdorf,\nFurth, Reichenbach, Schönbrunn, Wettenhausen, Wö-\nrishofen, Maria Bildhausen und Ursberg. Bis zum Zweiten\nWeltkrieg gehörten sämtliche Klosterbrauereien\nzu den kleinsten Brauereitypen in Bayern, wenngleich\nUnternehmen wie Andechs, Scheyern und Ettal in den\n1920er- und frühen 1930er-Jahren erhebliche Produktionssteigerungen\nverbuchen konnten. Dies führte insbesondere\nzu Beginn der NS-Herrschaft zu heftigen\nAuseinandersetzungen mit gewerblichen Brauereien,\ndie sich mit der neuerlichen Klosterkonkurrenz nicht\nabfinden wollten.\nAls einige wenige Klosterbrauereien begannen, auf\nExpansion zu setzen, war die Renaissance der klösterlichen\nBrauhäuser in Bayern allerdings längst wieder\nam Abklingen. Die meisten der verbliebenen klösterlichen\nBrauhäuser stellten nach 1918 oder dann in den\n1950er-Jahren den Betrieb ein, bis ihre Zahl bis 1979 auf\nsieben zurückging. Flaggschiff und Marktführer dieses\nwirtschaftlich konsolidierten Restbestands ist Andechs,\ndas als Inbegriff der professionell geführten, modernen\nKlosterbrauerei gilt.54\nKulturelles erbe\nDas kulturelle Nachwirken der säkularisierten Klosterbrauereien\nlässt sich zunächst am Transfer klösterlicher\nBraukenntnisse festmachen. So haben die 1814\nposthum veröffentlichten Ausführungen des Jesuiten\nBenno Scharl über Kältetechnik, Dickmaischverfahren,\nWürzekühlung und Gärprozess maßgeblich die\nVerwissenschaftlichung des Brauwesens im 19. Jahrhundert\nbefördert.55 Aufzeichnungen von 1829/30 aus\ndem Besitz des späteren Münchner Spatenbrauereichefs\nGabriel II. Sedlmayr belegen das vorbildliche Sudwesen\nin den ehemals kirchlichen Braubetrieben von Ettal\nund Hacklberg.56\nAuffälliger ist aber ein anderer Aspekt des kulturellideellen\nErbes der bayerischen Klosterbrauereien. Im\nLauf des 19. und 20. Jahrhunderts entstand ein populäres\nTraditionsbild, um dessen Werbewirksamkeit bis\nheute heftig gerungen wird: Mönche als Bierreklame.\nEntscheidend popularisiert wurde dieses Stereotyp\nnach der Jahrhundertwende. Eines der bekanntesten\nBeispiele ist Ludwig Hohlweins Motiv des Bier trinkenden\nFranziskanermönchs, entworfen vermutlich\n1935 für ein Werbeplakat der Münchner Spaten-Franziskaner-Leistbräu\nAG anlässlich der Warenzeichenanmeldung,\nmit Vorläufern seit 1909.57 Auftraggeber war\nein Unternehmen, das keinen unmittelbaren Bezug zu\neiner Klosterbrauerei aufwies – das bürgerliche Franziskaner-Bräu\nlag lediglich in der Nachbarschaft des\n1803 abgebrochenen Franziskanerklosters.58 Auch die\nKulmbacher Mönchshof-Bräu AG steht nicht in betrieblicher\nKontinuität zu ehemals klösterlichen Braustätten,\nwarb aber zeit ihres Bestehens mit Mönchsdarstellungen.59\nSeitens der katholischen Kirche – so\netwa von Kardinal Michael v. Faulhaber – wurde das\nInstrumentalisieren von Mönchs- und Heiligenbildern\nzu Zwecken der Alkoholreklame in den späten 1920erund\nfrühen 1930er-Jahren scharf kritisiert, freilich ohne\nnennenswerten Erfolg.\nDie Assoziation „Kloster“ erzeugt den „Anschein eines\nalt-traditionellen und daher vertrauenserweckenden\nUnternehmens“60, ein Effekt, den auch die Privateigentümer\nsäkularisierter Klosterbrauereien nutzten,\nindem sie Bezeichnungen für ihre Betriebe verwendeten,\ndie den klösterlichen Ursprung erkennen ließen.\nSo finden sich im Adressverzeichnis der bayerischen\nBrauereien vom Juli 1946 insgesamt 34 private Brauereien\nmit entsprechenden Namen.61 Nicht alle davon\ngehen tatsächlich auf ein Kloster zurück. In diesen\nZusammenhang gehört auch eine Beschwerde der\nMönchshof-Brauerei in Kulmbach, die sich 1913 gegen\n„unlautere Manipulationen“ seitens norddeutscher\nBrauereien zum Schaden der bayerischen Bierexportindustrie\nverwahrte: „Man findet hier [in Hamburg]\nReklameschilder mit Aufschriften wie ‚Klosterbräu‘,\n‚Echt Dominikanerbräu‘, ‚Bonifaciusbräu‘, welche sich\nauf Biere hiesiger Brauereien beziehen, ohne Angabe\nder Herkunft des Bieres. Jeder Laie glaubt natürlich,\nin den betreffenden Lokalen unter den angegebenen\nBezeichnungen echte, also bayerische, in Bayern gebraute\nBiere zu erhalten.”62 Hier wird bezeichnenderweise\neine direkte Verbindungslinie zwischen „Kloster“,\n„Bier“ und „Bayern“ gezogen. ",
        "Titel" : "Bier aus Klöstern – Zur Rolle der Klosterbrauereien in Bayern"
      }, {
        "Autor" : "Karl Gattinger",
        "ID" : 7,
        "Medien" : [ "0" ],
        "Text" : "Am Anfang war die Bedeutungslosigkeit\nBier war in den ersten 1000 Jahren der bayerischen\nGeschichte von relativer Bedeutungslosigkeit. Dies\ndokumentiert bereits der erste schriftliche Nachweis\nvon Bier in Bayern: Im 815 verfassten Freisinger Traditionsbuch\nheißt es, der Pfarrer von Oberföhring habe\nseinem Grundherrn, Bischof Hitto von Freising, an\njährlichem Zins zu zahlen „eine Fuhre Bier, 2 Scheffel\nMehl, 1 Frischling, 2 Hühner und 1 Gans.“ 1\n Ähnlich\nlapidar lesen sich die übrigen frühen Belege für bayerisches\nBier, überliefert zum Beispiel im ältesten erhaltenen\nbayerischen Klosterurbar, jenem von St. Emmeram\nin Regensburg aus dem Jahr 1031, oder im ersten bayerischen\nHerzogsurbar von 1231/1235. Sie alle zeigen:\nBier war eine Naturalabgabe, ein landwirtschaftliches\nNebenprodukt unter vielen, vergleichbar dem Brot,\nden Eiern oder den Hühnern.2\n Auch gab es Bier nicht\nnur in Bayern: Regelmäßige Bierlieferungen an die\nBenediktinerabtei St. Gallen in der Schweiz etwa sind\nbereits für das Jahr 754 nachweisbar.3\nDie Bäuerinnen brauten das Bier in ihren Küchen, an\nBrauwerkzeugen genügten eine offene Feuerstelle, ein\nKupferkessel und ein Rührstab. Brauhäuser, also eigens\nzum Zwecke des Bierbrauens errichtete Gebäude, gab\nes im früh- und hochmittelalterlichen Bayern nicht.\nAuch die Existenz von Klosterbrauereien ist in Bayern\nbis in das 13. Jahrhundert hinein weder quellenmä-\nßig noch bauforscherisch belegbar. Die angeblichen\nGründungsjahre 1040 und 1050 für Weihenstephan und\nWeltenburg können wissenschaftlich nicht nachgewiesen\nwerden und jene Freisinger Urkunde aus dem Jahr\n1146, in der Bischof OttoI. von Freising dem Kloster\nWeihenstephan das Brau- und Schankrecht übertragen\nhabe, wurde schon 1979 überzeugend als Fälschung\ndes 17. Jahrhunderts entlarvt.4\n Für 1160 ist immerhin\ndie Nachricht überliefert, dass in der Stadt Freising\nein Haus existiere, „in qua cervisia decoquitur“ 5\n, also\nBier eingekocht werde – Indiz eher für eine Gemeinschaftsküche\nals für einen Braubetrieb nach heutiger\nVorstellung. Die erste Bezeichnung eines Gebäudes\nausdrücklich als Brauhaus stammt aus dem Jahr 1254\nund betrifft die Benediktinerabtei Niederaltaich: Unter\nden umfangreichen Neubauten, die Abt Hermann in\ndiesem Jahr errichten ließ, befand sich ein „praxatorium\nvel officina cervesiae“ 6\n, also ein Brauhaus oder eine\nWerkstatt für Bier.\nAls entscheidender Entwicklungsschritt auf dem Weg\nzu einem gewerblichen Brauwesen in Bayern dürfen\ndie ab dem frühen 14. Jahrhundert nachweisbaren\nSchankrechtsverleihungen gelten; mit ihnen erteilten\ndie Herzöge das Recht, Bier nicht nur für die eigene\nVersorgung zu brauen, sondern auch gegen bares\nGeld außer Haus zu verkaufen. Solche Schankrechte\nerhielten 1306 das Klarissenkloster St. Jakob am Anger\nin München sowie 1321 die beiden niederbayerischen\nKlöster Niederaltaich und Metten.7\n Die genannten Beispiele\nsind nicht mehr als erste Ansätze, mit Bier Geld zu\nverdienen; ein gewerbliches Brauwesen dokumentieren\nsie nicht. Bis weit in das Spätmittelalter hinein blieb in\nBayern der Wein das Volksgetränk Nummer eins, dem\neine beträchtliche wirtschaftliche Bedeutung zukam.8\nKlöster, Adel und die Wittelsbacher Landesherren bezogen\nlukrative Einkünfte aus ihren Weinbergbesitzungen,\ndie sich bis nach Südtirol und in die Wachau\nverteilten, und in den Städten und Märkten blühte\nein schwunghafter Handel mit Wein. Die noch im\n15. und 16. Jahrhundert errichteten Weinstadel –\nbesonders schöne Beispiele hierfür haben sich in Straubing,\nRegensburg und Nürnberg erhalten – legen als\nstattliche Speicherbauten ein eindrucksvolles bauliches\nZeugnis hierfür ab. Wein wurde in Bayern nicht nur\ngehandelt, sondern auch großflächig angebaut.9\n Der\nWeinanbau prägte ganze Landstriche, wurde er doch\nnicht nur im Donauraum, sondern auch entlang der\nFlusstäler von Isar, Rott und Inn bis weit hinein in\ndas Voralpenland gepflegt. Selbst für das heute größte\nHopfenanbaugebiet der Welt, die Hallertau, ist bis in\ndas späte 13. Jahrhundert Weinbau belegt und in der\nSpalter Umgebung, Zentrum des fränkischen Hopfenanbaus,\nwuchsen noch im 15. Jahrhundert Weinund\nHopfengärten einträchtig und einträglich nebeneinander.10Vom Weinland zum Bierland\nDer Wandel Bayerns vom Wein- zum Bierland fiel in das\n16. Jahrhundert. In dieser von Umbrüchen geprägten\nEndphase des Mittelalters hatte die Bevölkerung begonnen,\ngroßen Gefallen am Trinken zu finden. Es war die\nZeit, in der – scharf angeprangert von moralisierenden\nZeitgenossen – der mittlerweile sprichwörtlich gewordene\n„deutsche Durst“ fröhliche Urständ feierte.11 Die\nMenschen tranken nicht nur mehr, sie achteten auch\nzunehmend auf die Qualität des Getränks. Der billige\n„Baierwein“ verlor mehr und mehr an Akzeptanz;\nverstärkt durch einen leichten Klimawandel, zog er\nsich in die hierfür gerade noch günstigen Lagen im\nRegensburger Donauraum zurück. Die Weinerträge\nwurden deutlich geringer, und dies bei einem gleichzeitigen\nBevölkerungsanstieg. Die dadurch entstandene\nNachfrage erfüllte das Bier, das justament in jener Zeit\neinen enormen Qualitätssprung erfuhr. Dieser stand\nin direktem Zusammenhang mit der wiedererlangten\nZentralgewalt des bayerischen Herzogs. Nach der\nÜberwindung der bayerischen Landesteilungen mit\ndem Ende des Landshuter Erbfolgekriegs 1506 unterstand\nganz Bayern wieder einem gemeinsamen Souverän.\nEine der vordringlichsten Aufgaben der zunächst\ngemeinsam regierenden Brüder Wilhelm IV. und\nLudwig X. war die Schaffung einheitlicher Rechtsverhältnisse\nim neuen Herzogtum. Konkretes Ergebnis dieser\nBemühungen war die auf dem Ingolstädter Landtag\nerlassene Landesordnung von 1516. Das umfangreiche\nRechtsbuch enthält auch jene für die Entwicklung\ndes bayerischen Brauwesens so folgenreiche Passage,\ndie unter der Bezeichnung „bayerisches Reinheitsgebot“\nWeltberühmtheit erlangt hat. Die Verordnung\nnennt die einzig erlaubten Zutaten zum Bierbrauen\nund garantiert somit die Güte und vor allem die Gesundheitsverträglichkeit\ndes Biers. Das Reinheitsgebot\nvon 1516 zeigt also vor allem eines: das ausdrückliche\nBemühen des Landesherrn um eine zuverlässig konstante\nBierqualität.\nEinen weiteren Markstein zur Qualitätssicherung des\nbayerischen Biers setzte die von Herzog Albrecht V.\nerlassene Landesordnung von 1553: In dieser zweiten\numfassenden Landesordnung wurde die Brauzeit auf\ndie kühlen Monate zwischen Michaeli und Georgi,\n29. September bis 23. April, beschränkt. Dies hatte\nweitreichende Folgen: Zum einen war die im Sommer\nlatent lauernde Gefahr von schädlichem, weil verdorbenem\nBier gebannt. Zum anderen sahen sich die\nBierbrauer dadurch verpflichtet, ab März ein besonders\nkräftiges, möglichst weit in den Sommer hinein\nhaltbares Bier zu brauen, das so genannte Märzenbier,\ndas aufgrund seiner Stärke von ganz besonderer Güte\nwar. Der Erfolg der landesherrlichen Bierpolitik war\ndurchschlagend: Bereits auf dem wiederum nach Ingolstadt\neinberufenen Landtag 1542 konnten die Abgeordneten\nfeststellen, dass „vor kurzen Jahren nicht\nder zehente Theil Bierbrauer im Land gewest, der doch\nietzt ob tausend darinnen gefunden, die alle reich, und\nzu Herrn wurden“.12 Auch die Brauereigründungen\nhäuften sich im ausgehenden 16. Jahrhundert. Als Vorbild\ndiente der bayerische Herzog, der in einer Zeit\nrapide gewachsener Repräsentationsbedürfnisse, zur\nEntlastung der sprunghaft gestiegenen Hofhaltungskosten,\nmit der Errichtung eigener Brauhäuser begonnen\nhatte. Auf der Burg zu Burghausen zum Beispiel\nstand, nachgewiesen durch das Sandtner’sche Stadtmodell,\n1574 eine Brauerei im ersten Vorhof, unmittelbar\nvor dem Georgstor, und auf der Burg Trausnitz in\nLandshut baute man im selben Jahr ein Brauhaus im\näußeren Burghof. In München aber ließ 1589 Herzog\nWilhelm V. das Bad- und Hennenhaus im Alten Hof\ndurch ein Hofbrauhaus ersetzen.\nHerzogliches WeiSSbierbrauen\nals Vorbild\nMit dem Herzog und späteren Kurfürsten Maximilian\nI. begann eine neue Epoche in der bayerischen\nBraugeschichte. Maximilians Einfluss auf das Brauwesen\nreichte weit über die Möglichkeiten der landesherrlichen\nGesetzgebung hinaus. Er wurde – und das war\ndamals etwas völlig Neues – eigenständiger Bierbrauer\nund damit aktiver Unternehmer im Wirtschaftsleben\ndes von ihm regierten Landes.13 MaximilianI. hatte\n1598 von seinem prunkliebenden und kunstbegeisterten\nVater Wilhelm V. ein Land übernommen, das kurz\nvor dem Staatsbankrott stand. Es war das erklärte Ziel\nMaximilians I., den maroden Staatshaushalt zu sanieren\nund – im Bestreben nach einer weitgehenden Unabhängigkeit\nvon den die Steuern bewilligenden Landständen\n– einen möglichst hohen Geldvorrat anzuhäufen. Auf der ständigen Suche nach neuen Einnahmequellen\nkam Maximilian I. ein glücklicher Umstand zugute.\nBei dem in Bayern bis dahin üblichen Bier handelte\nes sich um das auf die untergärige Brauweise gebraute\nBraunbier, das nur bei relativ kalten Temperaturen hergestellt\nwerden konnte. Erst im späten 15. Jahrhundert\nhatte mit dem obergärigen Weißbier ein Bier seinen\nWeg nach Bayern gefunden, das auch in den warmen\nSommermonaten gebraut werden konnte. Vermutlich\neine böhmische Erfindung, wurde es zum ersten Mal\nnachweisbar 1480 bei einem Wirt in der damals zur\nKurpfalz gehörenden Stadt Cham ausgeschenkt.14 In\nBayern war das Bierbrauen mit Weizen zunächst verboten,\nhielt man doch den Weizen als Grundnahrungsmittel\nfür die Bevölkerung für so wertvoll, dass dessen\nVerwendung zum Bierbrauen als Verschwendung galt.\nNur zwei Familien in Niederbayern durften, mit einem\nherzoglichen Privileg ausgestattet, Weißbier brauen: seit\n1548 die Degenberger, seit 1586 die Schwarzenberger.\nAls im Juni 1602 die Familie der Degenberger ausgestorben\nwar, erkannte MaximilianI. rasch die sprudelnde\nGeldquelle, die sich hier bot. Aufgrund eines\nauf das Jahr 1480 zurückreichenden Erbschaftsvertrags\nerklärte er das Degenberger Weißbierprivileg zum\nherzoglichen Eigentum. Nur sechs Wochen nach dem\nTod des letzten Degenbergers ließ die Hofkammer, als\noberste Finanzbehörde im Herzogtum für sämtliche\nGeldangelegenheiten zuständig, dem Rentmeister in\nStraubing ausrichten, der Herzog sei fest entschlossen,\ndas weiße Brauwesen in Eigenregie weiterzuführen.\nEs solle „Von prima Augusti schierist an, offt besagtes\nPiersieden in vnserm Namen, auch auf vnsern Cossten\nvnd Verlag beschechen vnd khonfftig ains vnd anders\nvnd richtig verrechnet“15 werden. Diese Anweisung,\ndatiert auf den 1. August 1602, darf als Geburtsstunde\ndes Weißen Brauwesens der Wittelsbacher und damit\nals Beginn des Siegeszugs des Weißbiers in Bayern interpretiert\nwerden.\nMaximilian I. baute das weiße Brauwesen mit politischer\nWeitsicht und wirtschaftlichem Kalkül zu\neinem gewinnträchtigen Staatsunternehmen aus.\nAm Ende seiner Regierungszeit waren es insgesamt\n15  Brauhäuser, die auf Rechnung des Landesherrn\nliefen. Das Brauwesen etablierte sich rasch als der neben\ndem Salzwesen einträglichste Einzelposten des\nkurfürstlichen Kammerguts: Nur ein Jahrzehnt nach\nMaximilians Tod hatten die Einnahmen des Weiß-\nbiermonopols diejenigen des Salzmonopols überflü-\ngelt. Die hohe wirtschaftliche Bedeutung des Brauwesens\nfand in der Architektur der Brauhäuser ihren\nsichtbaren Ausdruck. Die zum Teil von Münchner\nHofbaumeistern errichteten Weißbierbrauereien verkörperten\nbereits durch ihr äußeres Erscheinungsbild\neinen herrschaftlichen Anspruch. Als lang gestreckte,\nwuchtige Satteldachbauten prägten sie mit ihrer charakteristischen\nKubatur das Ortsbild, bereits aus der\nFerne waren sie als landesherrliche Ausrufezeichen\nzu verstehen. Die beiden kurfürstlichen Brauhäuser\nin Vilshofen und Schwarzach – ersteres errichtet\n1641/43 durch Bartolomeo Viscardi, das zweite 1687/89\ndurch dessen Sohn Giovanni Antonio Viscardi –\nsind in diesem Zusammenhang besonders wertvolle\nBaudenkmäler von weit überregionaler Bedeutung.\nDas Bier verdrängt den Wein\nDer durchschlagende Erfolg der maximilianeischen\nWeißbierpolitik zeigte sich gerade auch im Verdrängungswettbewerb\nmit dem Wein. Vor allem bei kühlen\nTemperaturen bevorzugten die Menschen bis in das\n17. Jahrhundert hinein den Wein. Um den Weinkonsum\nseiner Untertanen wirkungsvoll einzudämmen,\nerließ MaximilianI. bereits 1605 eine Instruktion, mit\nder die Getränkesteuer auf sämtlichen in den Wirtshäusern\nausgeschenkten in- und ausländischen Wein\num 50 Prozent erhöht wurde. Gleichzeitig wurden die\nWirte angewiesen, jederzeit einen ausreichenden Vorrat\nan Weißbier im Keller zu lagern. Im Sommer 1613\nzum Beispiel erging an die Wirte in Traunstein die Anweisung,\nsie mögen zu jeder Zeit genügend Weißbier\nvorrätig haben, damit „der gemaine Mann nit abgang\ndaran leide, vnnd in mangl dessen zum weintrinkhen\ngevrsacht werde“.16 Die landesherrlichen Maßnahmen\nverfehlten ihre Wirkung nicht. Der Weinhandel in den\nStädten und Märkten ging rapide zurück und immer\nmehr Weinwirte fragten bei der Obrigkeit, da der\nWeinausschank in den Gasthäusern kein ausreichendes\nAuskommen mehr garantierte, um die zusätzliche –\nund vor allem lukrativere – Konzession zum Weißbierausschank\nnach.\nDie Idee MaximiliansI., mit Bierbrauen Geld zu verdienen,\nfand rasch Nachahmer. Im Lauf des 17. Jahrhunderts\nlegten sich nahezu sämtliche Landesfürsten\nim süddeutschen Raum ein eigenes Brauwesen zu.\nHierzu gehörten die Fürstentümer Pfalz-Neuburg\nund Pfalz-Sulzbach, aber auch die fränkischen Markgrafschaften\nBayreuth und Ansbach. Mit der 1674\ndurch Markgraf Johann Friedrich von Brandenburg-Ansbach\ngegründeten Brauerei in Zirndorf, deren\nbarockes Sudhaus, ein 1735/43 errichteter Neubau\nvon Johann David Steingruber, nach wie vor in Betrieb\nist, hat sich der wohl eindrucksvollste landesherrliche\nBrauereikomplex in Franken erhalten. Geschlossen\nunter die Bierbrauer gingen die süddeutschenFürstbischöfe. Salzburg und Passau, Freising, Regensburg\nund Eichstätt, Augsburg, Bamberg und Würzburg:\nIn jedem dieser Fürstbistümer entstand ein florierendes\nBrauwesen mit zum Teil mehreren bischöflichen\nHofbrauhäusern. Einige dieser Brauhäuser sind nach\nwie vor in Betrieb, wie etwa die Brauerei Bischofshof\nin Regensburg, die ehemals dem Salzburger Fürsterzbischof\ngehörende Brauerei Wieninger in Teisendorf,\ndie noch heute in bischöflichem Besitz befindliche\nBrauerei Hacklberg in Passau oder, vom Eichstätter\nBischof 1639 beziehungsweise 1707 gegründet, die\nBrauereien Hofmühl in Eichstätt und Gutmann in\nTitting. Aber auch die bayerischen Reichsstädte hatten\ndie Zeichen der Zeit erkannt. Regensburg errichtete\n1620 ein städtisches Weißbierbrauhaus, Nürnberg folgte\n1643. Ebenso profitierten der Adel und die Prälaten\nvon der rasant steigenden Nachfrage nach Bier. Im\nganzen Land entstanden zum Teil prächtige Barockbrauhäuser,\nin einem der schönsten, dem des Deutschen\nOrdens in Ellingen bei Weißenburg, wird noch\nheute Bier gebraut.\nVom regionalen Braugewerbe\nzur Brauindustrie mit Weltgeltung\nDie Wittelsbacher prägten durch das Weißbiermonopol\nfür nahezu zwei Jahrhunderte das Brauwesen in Bayern.\nDie Aufhebung des Monopols 1798 fiel in eine neue\nZeit. Der von Kurfürst Max IV. Joseph, ab 1806 Kö-\nnig, eingeleitete Umbau Bayerns zum modernen Staat\nblieb auch für das Brauwesen nicht ohne Folgen. Die\nerste Hälfte des 19. Jahrhunderts brachte den Übergang\nvom Braugewerbe zur Brauindustrie, gekennzeichnet\nin erster Linie durch die Aufhebung obrigkeitlicher\nBeschränkungen wie – bis heute vielleicht am stärksten\nnachwirkend – die königliche Biergartenverordnung\nvon 1812, durch die den Bierbrauern der sommerliche\nBierausschank auf ihren Lagerkellern ausdrücklich\nerlaubt wurde.17 Technische Neuerungen wie die\nEinführung der Heißluftdarre, der Dampfmaschine\noder moderner Eiskelleranlagen sorgten für weitere\nFortschritte im Brauwesen. Die wissenschaftliche Auseinandersetzung\nmit den Brauvorgängen wurde intensiviert.\nSo war die Bierbrauerei als eigenes Fach in der\n1822 in Oberschleißheim gegründeten und 1852 nach\nWeihenstephan verlegten königlichen landwirtschaftlichen\nLehranstalt vertreten. Bürgerliche Unternehmer\nwie Gabriel Sedlmayr oder Joseph Pschorr sorgten mit\nihrer Innovationsfreudigkeit dafür, dass der zuvor durch\ndie Landesherren garantierte gute Ruf des bayerischen\nBiers fortlebte. Wie ausgezeichnet dieser Ruf war, mag\nein Beispiel aus Darmstadt illustrieren: Der dortige\nGewerbeverein hatte 1837 ein Preisgeld für denjenigen\nBierbrauer ausgelobt, der ein Bier zustande brächte,\ndas dem bayerischen Bier im Geschmack zumindest\ngleichkäme. Der Wettbewerb musste im folgenden Jahr\nwiederholt werden, keiner der Bierbrauer hatte die\nAnforderung erfüllen können.18\nDen endgültigen Durchbruch zur Großindustrie erlebte\ndas bayerische Brauwesen in der zweiten Hälfte\ndes 19. Jahrhunderts. Mit der Aufhebung des Gewerbezwangs\n1868 setzte auch im Braugewerbe ein starker\nKonzentrationsprozess ein. Die dadurch entstandenen\nGroßbrauereien steigerten ihre Ausstoßzahlen\num ein Vielfaches. Gefördert wurde diese Entwicklung\ndurch eine sich ständig weiter verbessernde Technologie.\nNur hingewiesen sei auf die Erfindung der Eismaschine\nvon Carl Linde 1875 und – Voraussetzung\nfür den überregionalen Vertrieb – die Einführung des\nFlaschenbiers um 1895. Bayernweit einen hohen Anteil\nerreichte in der Folge der Bierexport. Insbesondere die\nGroßbrauereien in Franken, allen voran in Nürnberg\nund Kulmbach, profitierten hierbei von den neuen\nEisenbahnverbindungen, aber auch vom Ausbau des\nSchiffsverkehrs: 1913 kam jede zehnte auf der Welt getrunkene Halbe Bier aus Bayern.19 Den enormen\nwirtschaftlichen Erfolg der bayerischen Brauindustrie\ndokumentieren nicht zuletzt zahlreiche Baudenkmäler\naus jener Zeit, allen voran die in einem repräsentativen\nHistorismus ausgeführten Brauhäuser. Aber auch\ndie Villen und Grabstätten der zu Geld und Ansehen\ngekommenen „Bierbarone“ und die aufwändig mit\nkunsthandwerklicher Gemütlichkeit inszenierten Bierlokale\n– hingewiesen sei auf den nach ganz Europa\nexportierten neuen Bautyp des Bierpalastes – zeigen\nvor allem eines: Spätestens am Ende der Prinzregentenzeit\nhat sich Bayern für jedermann sichtbar seinen\nlegendären Ruf als Bierland erarbeitet.",
        "Titel" : "Vom Weinland zum Bierland – Zur wirtschaftlichen Bedeutung des Biers in Bayern"
      }, {
        "Autor" : "Christoph Pinzl",
        "ID" : 8,
        "Medien" : [ "0" ],
        "Text" : "Hopfenanbau im Jahr 2016 beschreibt eine hoch\nspezialisierte Agrarkultur, die nur mehr in wenigen\nRegionen intensiv betrieben wird. Das weltweit\ngrößte Anbaugebiet ist die bayerische Hallertau, in\nDialektschreibweise oft auch als Holledau bezeichnet.\nDort wird gut ein Drittel des gesamten Weltbedarfs an\nHopfen geerntet. In Bayern findet sich Hopfen noch\num die mittelfränkischen Städte Spalt und Hersbruck,\nwenngleich deren Anteil an der Weltproduktion heute\nnur mehr eine Randnotiz bedeutet.\nHopfenanbau im Jahr 1516 stellt sich deutlich anders\ndar. Im Gebiet, das später den Freistaat Bayern umfassen\nsollte, schickte sich der Hopfen aus dem Städtchen\nSpalt gerade an, überregionale Bedeutung zu erlangen.\nNeben einigen anderen Konzentrationspunkten war\nHopfenbau eher ein flächendeckendes Phänomen. Wo\nBier gebraut wurde, war der Hopfen nicht weit, selbst\nmitten in München stand ein Hopfengarten. Man spricht\nagrarhistorisch vom „Streuhopfenbau“.\nNoch einmal gut 500 Jahre früher war Hopfenbau eine\nBesonderheit. Wer Hopfen benötigte, versorgte sich\nmeist in der freien Natur. Wilder Hopfen wucherte\nin Auenwäldern und an Waldrändern. Sein Nutzen als\nberuhigende und antibiotische Heilpflanze war weithin\nbekannt, bereits seit der Antike fand er Erwähnung in\nder medizinischen Literatur.\nWann man begann, Hopfen im Rahmen der Bierbraukunst\neinzusetzen, ist weder für Bayern noch für\nden Rest der Welt genau nachweisbar. Klar ist, dass der\nHopfen in der mehrtausendjährigen Biergeschichte der\nMenschheit erst relativ spät die Bühne betrat. Sumerer,\nBabylonier, Ägypter, sie alle kannten mit ziemlicher\nSicherheit noch keinen Hopfen als Bierzutat. Welche\nder umherziehenden Völkerschaften der Spätantike\ndas Wissen um den Hopfen mit sich führte und in Europa\nverbreitete, darüber hat sich die Altertumskunde\num die Wende zum 20. Jahrhundert heftig den Kopf zerbrochen.\nDie bekannteste Folge dieser „Forschungen“\nlässt sich heute noch am Ortsrand von Geisenfeld in\nder Hallertau bestaunen: „Geburtsstätte des Hallertauer\nHopfenbaues seit 736“ steht dort auf einem Schild\ngeschrieben, ein Datum, für das es keinen konkreten\nAnhaltspunkt gibt und dessen Genese mehr über die\nAltertumsforschung des 19. Jahrhunderts aussagt als\nüber die Landwirtschaft des Frühmittelalters.1\nWie in der bayerischen Biergeschichte üblich, knüpft\nman auch die Verbreitung des Hopfens gerne an den\nEinfluss der Klöster und ihrer gärtnerischen Kultur seit\ndem Frühmittelalter. Konkrete Nachweise hierzu gibt\nes jedoch nur wenige. Einzelspuren beispielsweise zu\nSchenkungen der Freisinger Bischöfe aus dem 9. Jahrhundert\nsind nicht geeignet, in Quantität und Qualität Näheres über den Umgang mit Hopfen auszusagen.2\nBierbrauen war in dieser Zeit noch wenig professionalisiert\nund besetzte nur in der Hauswirtschaft einen festen\nPlatz. Der Hopfen spielte zwar eine immer wichtigere\nRolle, erfuhr aber noch erhebliche Konkurrenz durch\nandere Würzstoffe.3\nMit der Professionalisierung des städtischen, adeligen\nund klösterlichen Brauwesens nahm nicht nur die Menge\nan Bier, sondern auch der Bedarf an Hopfen zu.\nDieser Bedarf ließ sich allmählich nicht mehr durch\nSammeln wild wachsender Pflanzen decken. Bis 1516\nweitete sich der Hopfenanbau in ganz Bayern aus, ohne\ndass freilich hierzu konkrete Zahlen anzuführen wären.\nMan betrieb den Hopfenbau ausschließlich als gärtnerische\nKultur in kleinen Parzellen. Im Begriff des\n„Hopfengartens“ findet diese Methode bis heute ihre\nÜberlieferung. Gegen eine Einbindung in die normale\nLandwirtschaft sprach das perennierende Wachstum des\nHopfens, also seine Ortsfestigkeit. Hopfen wird nicht\njedes Jahr neu ausgesät. Sein Stock bleibt im Boden,\nwas ihn für die damalige Dreifelderwirtschaft und ihre\nTechnik des ständigen Fruchtwechsels gänzlich ungeeignet\nmachte. Warum sich Hopfen schließlich zur alleinigen Bierzutat\nmausern konnte, ist nicht eindeutig zu beantworten.\nDie häufig beschworene „Ungiftigkeit“ gegenüber Zutaten\nwie Tollkirschen oder Bilsenkraut hat wohl eher\neine nebengeordnete Rolle gespielt, zumal ein Großteil\nder einstigen Beimischungen aus der Kräuter-, Gewürzoder\nFrüchtewelt keineswegs giftig war, im Gegenteil.\nSchon in lokalen Vorläufern der Brauordnung von 1516,\nbeispielsweise in Regensburg 1469 oder in München\n1487, wird der Hopfen herausgestellt. Dies darf freilich\nnicht darüber hinwegtäuschen, dass mit anderen Ingredienzien\ngebraute Biere sich weiterhin einer gewissen\nNachfrage erfreuten, noch dazu waren solche Bestimmungen\nja rein lokaler Natur. Nicht unwesentlich ist\nhierbei die Frage, was damals überhaupt mit dem Begriff\n„Bier“ bezeichnet wurde, ob und wann sich dieser Begriff\nwandelte und seit wann Hopfen als unverzichtbare\nBierzutat zum Tragen kam. Noch in einer Brauordnung\naus Landshut von 1486 darf nur das nicht ins Bier, „das\ndem Menschen schädlich ist oder Krankheiten und Wehtagen\nbringen mag“, was ja keineswegs nur den Hopfen\nals Alternative erlaubt.4\n Markant kommt dies auch bei\nder Einordnung des „Greußing“ oder „Gräwzzing“\nzum Ausdruck, der in den damaligen Verordnungen\nstets eigens neben Bier oder Met aufgeführt wurde.5\n Wo\ndie genaue Grenzlinie verlief, ist heute kaum mehr zu\nrekonstruieren, vermutlich scheint sie sich zwischen dem\n14. und 15. Jahrhundert auch verschoben zu haben. An\nDefinitionen für Greußing/Gräwzzing ist in der Literatur\nalles zu finden, von reinem Grut- bzw. Kräuterbier\nohne Hopfen über ein ungehopftes Dünnbier bis hin\nzu den absolut bieridentischen Zutaten.6\n In ähnlicher\nForm kennt man aus England bis in das 16. Jahrhundert\ndie Unterscheidung zwischen „beer“ und „ale“ als einerseits\neinem gehopften (beer) und andererseits einem\nungehopften alkoholischen Getränk (ale).\nWesentlich für den Erfolg des Hopfens dürfte gewesen\nsein, dass seine Zugabe zum Bier nicht allein aus Gründen\ndes Geschmacks erfolgte. Entscheidend für seinen\nKarrieresprung im Mittelalter war die Wertschätzung\nseiner konservierenden Eigenschaften. Den wichtigsten\nBeleg hierzu lieferte Hildegard von Bingen um 1160\nin den „Physica“: „Mit seiner Bitterkeit hält er gewisse\nFäulnisse von den Getränken fern, denen er beigegeben\nwird, so dass sie um so haltbarer sind.“7\n Hildegard beschränkte\nmarkanterweise die Verwendung nicht auf das\nBier allein. So darf man davon ausgehen, dass Hopfen\nauch bei der Herstellung anderer Getränke wie Met\noder in den verschiedenen Kräutermischungen der\nGrutbiere eingesetzt wurde.\nÜber die geschmacklichen Vorteile des Hopfens kann\nman nur spekulieren. Eine Anthropologie des Biergeschmacks\nlässt sich nur oberflächlich rekonstruieren.\nGrundsätzlich ist davon auszugehen, dass Bier zuallererst\nals nährendes Getränk und insofern sein Zuckergehalt\nals Qualitätsmerkmal wahrgenommen wurde. Hopfen\nmit seinen würzigen, herben und beim Trinken bitteren\nKonnotationen assoziierte man vermutlich eher\nmit dem heilend-medizinischen Umfeld, aus dem er\nja auch stammte, als mit Genuss und Wohlgeschmack.\nAndererseits bildete seine Würzigkeit wohl auch einen\nwillkommenen geschmacklichen Gegenpol zu den\nniedrig vergorenen und deshalb deutlich süßeren Bieren\nder damaligen Zeit. Zum „Premium“-Geschmacksempfinden\nschlanker und stark hopfenbitterer Lagerbiere\nwar es jedenfalls noch ein weiter Weg.\nZugleich darf man davon ausgehen, dass hochwertigeren\nBieren mehr Hopfen zugesetzt wurde. Diese\nBiere eigneten sich gut als Exportware, sowohl von\nder Haltbarkeit her als auch von ihrer Wertigkeit als\n„bessere“ Biere: stark = gut, gut gehopft = haltbar.\nDarüber hinaus bedachte man solche Sude mit einem höheren Preis aufgrund der höheren Rohstoffkosten\nfür Malz und Hopfen, was wiederum ihr Prestige steigerte.\nAuf diese Weise dürfte sich im Lauf der Zeit eine\ngedankliche Verknüpfung von „gutem Bier“ und „gut\ngehopft“ entwickelt haben.\nIm Lauf der folgenden Jahrhunderte formte sich der\nHopfenanbau zu einer Spezialkultur mit eigener Anbaumethodik.\nHopfen kultivierte man an Stangen, was\nsein natürliches Wachstum in den Auenwäldern und\nan Waldrändern nachahmte. Sämtliche Tätigkeiten der\nBodenpflege und auch der Ernte erfolgten in Handarbeit.\nSchon früh scheint man erkannt zu haben, dass\ndie rasche Trocknung des Hopfens nach der Ernte sich\nmaßgeblich auf seine Qualität auswirkt. Trotzdem lässt\nsich Hopfen nicht allzu lange lagern, seine Inhaltsstoffe\noxidieren in kürzester Zeit. Öle und Alkohole,\ndie sein markantes Aroma erzeugen, verflüchtigen sich\nschnell. Die mangelhafte Lagerfähigkeit des Hopfens\ndürfte insofern erhebliche Auswirkungen auf den Geschmack\nder bayerischen Biererzeugnisse gehabt haben.\nBiere mit stark hopfenbetontem Aroma, so es sie überhaupt\ngegeben hat, konnten nur Saisonprodukte bleiben.\nZugleich war das Verbot des sommerlichen Bierbrauens\nin Bayern sicher auch eine Folge der mangelnden\nLagerfähigkeit des Hopfens. Es fehlten nicht nur die\nKühlmöglichkeiten, sondern auch der Konservierungsstoff,\num im Sommer Bier zu brauen.\nDiese eingeschränkte Verfügbarkeit bedingte extreme\nPreisschwankungen am Hopfenmarkt, das später viel\nzitierte „Hopfenroulette“. Auch wenn Hopfen, wie\nbeschrieben, noch stark von lokaler Versorgung geprägt\nwar, waren die Brauer spätestens bei Missernten\nauf einen überregionalen Hopfenhandel angewiesen.\nNeben dem europaweit gefragten böhmischen Hopfen\netablierte sich seit dem 15. Jahrhundert der Hopfen aus\nFranken,8\n vor allem aus Spalt und Umgebung, damals\nunter der Regentschaft der Eichstätter Fürstbischöfe.\nSchon im Jahr 1510 klagten Spalter Bürger über Fälschungen\nihres höchst beliebten Stadthopfens. Händler\nhätten fremde Ware billig aufgekauft, um sie dann\nhinter den Stadtmauern wesentlich teurer als Spalter\nWare zu verkaufen – ein Vorgehen, das auch in späteren\nJahrhunderten immer wieder von Propagandisten des\nbayerischen Hopfens beklagt wurde. Ein Jahr später\nverboten die Spalter auch die Ausfuhr von Pflanzgut,\nder so genannten Fechser.9\nÜberregionaler Erfolg wie in Spalt blieb allerdings die\nAusnahme. Intensiverer Hopfenbau auf deutschem Territorium\nwar bis zum Dreißigjährigen Krieg bevorzugt\nin Nord- und Ostdeutschland anzutreffen. Erst allmählich\nverlagerte sich der Schwerpunkt in den Süden. Die\nbayerischen Herrscher bemühten sich immer wieder,\nden heimischen Anbau zu fördern, so Kurfürst Ferdinand\nMaria 1657 mit einer Verordnung zur „Erziehung\nHopfens“10\n oder Kurfürst Max III. Joseph 1753 mit\neinem Mandat zur sorgfältigeren Ernte des Hopfens.11\nAuf allerhöchste Anordnung hin legte man um 1760 in\nLandshut und 1766 beim Schloss Nymphenburg Musterhopfengärten\nan. Ein kurfürstliches Generalmandat\nvon 1779 erklärte neu angelegte Hopfengärten auf zehn\nJahre für steuerfrei.12\nAb der Mitte des 18. Jahrhunderts beeinflussten mehr\nund mehr agrarreformerische Gedanken das Geschehen\nauf dem Hopfenmarkt. Rund um böhmische Städte wie\nSaaz und Auscha hatte sich seit dem Spätmittelalter eines\nder wichtigsten Zentren der europäischen Hopfenwelt\netabliert. Dessen Bedeutung verstärkte sich so sehr, dass\nein unter bayerischen Bierbrauern des 18. Jahrhunderts\ngebräuchliches Urteil lautete: Willst du ein gutes und\nerfolgreiches Bier brauen, musst du böhmischen Hopfen\nverwenden.13 Die Tatsache, dass so viel Geld für\nden Import der Bierzutat Hopfen ins Ausland abfloss,\nbereitete den merkantilistisch eingestellten Reformern\nerhebliches Unwohlsein. Also ließ man nichts unversucht,\num die bayerischen Brauer von der böhmischen\nWare wegzuführen hin zum eigenen Produkt. 1768\nschrieb die Kurbaierische Landesökonomiegesellschaft\nin Burghausen deshalb eine Preisfrage aus: „Ob der\nbaierische Hopfen dem Böhmischen an Güte gleich\nseye?“ Anton Reichsgraf von Törring zu Seefeld, der\nunter dem Pseudonym „Der wohlmeinende Baier“ als Sieger aus dem Wettbewerb hervorging14, beantwortete\ndiese Frage eindeutig: Natürlich wäre der bayerische\nHopfen dem böhmischen grundsätzlich ebenbürtig\nund wo noch nicht, müsste man dem unkundigen\nHopfenpflanzer halt durch entsprechende didaktische\nUnterstützung zur Seite stehen. Aus diesem Grund fügte\nTörring-Seefeld seiner Abhandlung einen umfangreichen\n„Landwirthschaftlich geprüften Anhang von der\nVerbesserung bey dem Hopfenbaue“ bei.15 In ähnlicher\nForm folgten bis zur Mitte des 19. Jahrhunderts zahlreiche\nPublikationen und Bestrebungen zur Förderung\ndes Hopfenanbaus. Besondere Bekanntheit erhielt die\nSchrift des fränkischen Gutsbesitzers Jacob Ernst von\nReider von 1819 zum Hopfenbau in Hersbruck, untertitelt\nmit „Beweis, daß der inländische Hopfen – den\nböhmischen Hopfen, wo nicht übertreffe, doch ihm\nganz gewiß gleich komme.“16\nTrotz dieser Bestrebungen dauerte es noch viele Jahrzehnte,\nbis der Hopfenbau in Bayern – mittlerweile um\ndie fränkischen Flächen erweitert – den gewünschten\nAufschwung nahm. Dreifelderwirtschaft, Zehentrecht,\naber auch mangelnde Lesefähigkeit der Landbevölkerung\nstanden hier im Wege. Zudem entwickelte die bayerische\nBrauindustrie erst im Lauf des 19. Jahrhunderts\nden nötigen Aufschwung, der eine stärkere Nachfrage\nnach inländischem Hopfen rechtfertigte.17\nAuch wenn Belege bereits aus dem 9. Jahrhundert auf\neine frühe Beschäftigung mit Hopfen hinweisen,18 war\ndie Hallertau über Jahrhunderte weit davon entfernt\ngewesen, als überregionaler Hopfenversorger auftreten\nzu können. Dies änderte sich nun. Ab 1860 entwickelte\nder Hopfenbau hier eine erste Blüte, die goldrauschhafte\nZüge annahm, ein Phänomen, das in dieser Zeit nicht\nallein auf die Hallertau beschränkt blieb. In Bayern\nentstanden regionale Schwerpunkte für Hopfen, von\ndenen heute höchstens verblasste Erinnerungen in der\nlokalen Überlieferung übrig geblieben sind. So erreichte\nbeispielsweise Hopfen aus Memmingen19, aus Wasserburg\n20\n, aus der Oberpfalz nahe Sulzbach-Rosenberg 21,\nsüdlich von Bamberg 22, rund um Altdorf 23\n oder aus\nNeustadt a.d. Aisch24 einen besonderen Ruf. Zudem\nweitete sich die Produktion der Traditionsgebiete um\nHersbruck und Spalt noch einmal erheblich aus.25\nInteressanterweise gestaltet es sich für diese Zeit als\nrecht schwierig, Zahlen zum Umfang des Anbaus zu\nfinden. Zwischen 1883 und 1892 wurden beispielsweise\naus der Hallertau den zuständigen staatlichen Stellen\nstets die gleichen Anbauflächen übermittelt, was sicher\nnicht der Wirklichkeit entsprach.26 Der Grund hierfür\nlag in der Abhängigkeit vom Geschehen auf dem weltweiten\nHopfenmarkt. Freier als im Hopfenbau konnte\nsich das Spiel der Kräfte von Angebot und Nachfrage\nkaum entfalten. Information bedeutete Handelsvorteile,\nalso glaubte man die Käuferseite möglichst im Unklaren\ndarüber lassen zu müssen, was im Anbau tatsächlich\nvor sich ging.27\nDas Gegenüber der Hopfenpflanzer im Handelsgeschäft\nwar nur selten der Endverbraucher, sprich die Brauindustrie.\nIm Schatten der neuen Hopfenbegeisterung bildete\nsich ein spezieller Wirtschaftszweig heraus, der mit dem\nHandel von Hopfen enormen Erfolg verbuchen konnte.\nSeit Anfang des 19. Jahrhunderts als Landwarenhändler\nmit ihren Kraxen vor allem in den fränkischen Hopfengebieten\nunterwegs, konnten sich viele dieser meist\njüdischen Kaufleute in nur wenigen Generationen zu\ngeachteten Handelshäusern emporarbeiten. Der besitzbürgerliche\nEinfluss von Hopfenhändlern lässt sich\nvielerorts noch gut rekonstruieren.28 Insbesondere in\nNürnberg 29, Fürth30 und Bamberg 31, aber auch in München\noder Regensburg etablierten sich Hopfenhändler\nals wichtiger Teil des örtlichen Wirtschaftslebens32. Sie\ngründeten Brauereien und Bankhäuser, erlangten Titel,\npolitische Ämter und Ehrenbürgerwürden, prägten\nmit ihrer spezifischen Villen- und Magazinarchitektur\nganze Stadtviertel.\nSchon nach dem Ersten Weltkrieg und mit den folgenden\nProblemen in der Brau- und Hopfenwirtschaft\nging dieser Einfluss jedoch zurück.33 Mit dem Sieg der\nNationalsozialisten 1933 begann die systematische Ausgrenzung\nvon Juden aus dem Hopfengeschäft. Enteignungen,\nZwangsverkäufe, schließlich Verhaftungen,\nDeportationen und die Ermordung durch Gestapo und\nSS lassen sich in zahlreichen Fällen nachweisen. Manchen\nHändlerfamilien gelang die rechtzeitige Flucht\nnach Holland oder in die USA. Ihren Einfluss am Hopfenmarkt\nkonnten die ehemaligen Handelshäuser nach\ndem Zweiten Weltkrieg nur selten wiedererlangen.34\n1889 erntete man in Deutschland die ungeheure Menge\nvon 775 000 Zentner Hopfen, eine Zahl, die erst wieder\n1982 überboten wurde. Mit einer solchen Überproduktion\nund mit der gründerzeitlichen Agrarkrise ab\n1890 fand der Boom im Hopfenbau ein jähes Ende.\nAllerorten in Deutschland brach der Hopfenmarkt\nzusammen und auch der bayerische Hopfenbau blieb\nnicht verschont. Selbst der fränkische Anbau musste\nerhebliche Einbußen hinnehmen. Nur eine Region\nprofitierte von diesem Umbruch: die Hallertau. Schon\n1912 erklomm sie die Spitze der deutschen Hopfenanbaugebiete,\neine Vorrangstellung, die sie seither nicht\nmehr abgeben sollte. Seit 1967 gilt die Hallertau als\ngrößtes Hopfenanbaugebiet der Welt.Die Frage nach den Gründen für diese Stellung lässt sich\nnicht leicht beantworten. Lorenz Kettner hat 1975 in\nseiner bis heute gültigen Arbeit versucht, diese Entwicklung\nnachzuzeichnen. Klima und Boden sind es nur\nbedingt, was die Hallertau für den Hopfenbau besonders\nauszeichnet, der mittelalterliche Streuhopfenbau\nhatte ja bewiesen, dass Hopfen letztlich keine extremen\nAnsprüche in dieser Richtung stellt. Überspitzt gesagt,\nhat die Hallertau wohl meist das Richtige zur richtigen\nZeit getan: wegweisende Entwicklungen schnell\numgesetzt, falsche Wege glücklicherweise übersehen,\nKompetenzen vor Ort gebündelt und zweifellos recht\nrücksichtslos der Konkurrenz gegenüber die eigenen\nInteressen durchgesetzt.36\nModerne Entwicklungen in der Hopfenbautechnik,\nwie die Heißlufttrocknung oder der Anbau am Drahtgerüst\nstatt an Stangen, wurden in der Hallertau früh\naufgegriffen.37 Pflanzenschutzmaßnahmen setzten sich\nbereits in den 1920er-Jahren in großem Stil durch. Ein\nin Kooperation von staatlichen Stellen, Brau- und\nHopfenwirtschaft nahe Wolnzach errichtetes Institut\nfür Hopfenforschung, heute das weltweit wichtigste\nseiner Art, widmet sich seit dieser Zeit allen Fragen der\nSortenzüchtung und der Hopfenbautechnik. Kurz nach\ndem Zweiten Weltkrieg verlegte der deutsche Hopfenpflanzerverband\nseinen Sitz von Berlin in die Hallertau.\nAlle großen Hopfenhandelshäuser errichteten hier\nNiederlassungen oder sogar ihre Stammsitze. Maschinen\nund Geräte zum Hopfenbau werden inzwischen fast\nausschließlich hier gefertigt und zu Hopfenpflanzern\nin die ganze Welt exportiert.\nJede Hopfenregion pflanzte bis in die 1960er-Jahre ausschließlich\neine bestimmte Hopfensorte an, die bereits\nin Namen die regionale Herkunft enthüllte: Hallertauer\nMittelfrüh, Hersbrucker Spät, Spalter. Der Hopfen war\nim wahrsten Sinn des Wortes in der Region verwurzelt,\nRegionalität quasi biologisch manifestiert.\nHopfen war und ist nicht nur im Sinne der Agrarwirtschaft\neine Sonderkultur. Die Modalitäten seines\nAnbaus ließen in den Anbaugebieten eine spezielle\nArbeits-, Alltags- und Festtagskultur entstehen. Hopfen\nprägte Landschafts- und Ortsbilder in erheblichem\nMaße. Ob „Stangenwälder“ in früherer Zeit oder die\nDrahtkonstruktionen neuzeitlicher Hopfengerüste, ob\nin den steildachigen Fachwerktrockenhäusern oder\nden turmhohen Heißluftdarrgebäuden, ob im Kontakt\nmit Tausenden ortsfremder Hopfenzupfer, städtischgroßbürgerlichen\nKaufleuten jüdischer Herkunft, belgischen\nPflückmaschinen-Ingenieuren, englischen und\namerikanischen Hopfenfarmern, die sich vor Ort niederließen:\nEinflüsse auf das Leben und Arbeiten in den\nGebieten mit Hopfenbau unterschieden sich zum Teil\nerheblich von denen im normalen ländlichen Raum.\nTiefe Spuren im Bewusstsein der örtlichen Bevölkerung\nkonnten dabei nicht ausbleiben – allerdings gar nicht so\nsehr in den erwartbaren Ausdrucksformen bäuerlichländlicher\nKultur: spezifische Hopfentrachten, eine\nHopfenvolksmusik oder -volksliteratur, Feier- oder\nBrauchtumsformen, die sich aus dem Umgang mit dem\nHopfen entwickelten, all das sucht man in den bayerischen\nHopfenregionen meist vergebens. Wo es doch\neinmal zu Ausprägungen einer Volkskultur kam, ob im\n„Spalter Saumarkt“ oder beim „Hopfenkranz“ in der\nHallertau, stammten die Akteure meist von außerhalb\noder brachten ihre spezifische Kultur mit.\nDie Eindrücke drangen eher in tiefere mentale Schichten.\nAls sich beispielsweise im fränkischen Hopfenbau\nEnde des 19. Jahrhunderts die Umstellung von der\nStangen- auf die Drahtkultur abzeichnete, tat man\nsich schwer, sprach vom „Verlust des Herzens“, den\nder Wechsel im vertrauten Landschaftsbild hinterließ.38\nPrompt geriet man ins Hintertreffen gegenüber den\nweniger traditionsverhafteten Hallertauern. Setzte man\ndort um 1930 die neue Drahttechnik schon zu 97 Prozent\nin die Tat um, galten die 40 Prozent im Aischgrund\nbeziehungsweise sogar nur drei Prozent im Hersbrucker\nLand bereits als hoffnungslos veraltet.39In ähnlicher Weise hemmte in Franken die ausgereifte\nTrockenhausarchitektur den Übergang zur moderneren\nHeißluftdarre, wohingegen man sich in der Hallertau\ndurch das Fehlen solcher malerischer und kapitalbindender\nFachwerkbauten mit der Umstellung sehr viel\nleichter tat.40\nHopfen forderte seit jeher bedingungslose Modernität,\nmehr noch, er markierte den Einzug der Moderne in\ndie traditionelle Landwirtschaft: weg von Autarkie und\nSelbstversorgung, weg von dörflicher Eigenverwaltung\nund generationenaltem Wissen hin zu Weltmarkt, Brautechnik,\nMechanisierung, Forschung. Im Hopfenanbau\nsetzte man beispielsweise flächendeckend Pflanzenschutzmittel\nein, wo der Getreideanbau noch 30 Jahre\nlang auf derartige Errungenschaften verzichtete.41\nAuf der anderen Seite ließ die Mechanisierung in einigen\nBereichen des Hopfenbaus lange auf sich warten.\nObwohl schon Ende des 19. Jahrhunderts erstmals die\nKunde von speziellen Hopfenpflückmaschinen nach\nBayern drang, hielten die Maschinen erst Mitte der\n1950er-Jahre Einzug in die bayerischen Hopfenhöfe.\nErst als man kaum mehr ausreichend Helfer für die\nHandernte – Hopfenzupfer – fand, war die Automatisierung\nder Erntearbeit nicht mehr zu vermeiden.42\nManche Frühjahrsarbeiten im Hopfenbau erledigt man\nheute noch mit der Hand, auch wenn dies ohne die\nHilfe osteuropäischer Saisonarbeitskräfte längst nicht\nmehr zu bewerkstelligen wäre.\nDiese eigenartige Spannung zwischen Fortschrittlichkeit\nund Beharrung zeichnet den bayerischen Hopfenbau\nseit Langem aus. In diesem Spannungsfeld entwickelte\nsich der Hopfen zur maßgeblichen Ingredienz\nbeim Bierbrauen, sozusagen zum inhaltlichen Kern des\nReinheitsgebots, und zwar erstaunlicherweise weltweit.\nAuch dort, wo andere Getreidesorten, wo Mais, Reis,\nKastanienmehl oder sogar Kartoffeln in der Brauerei\nzum Einsatz kommen, wo man sich überhaupt nicht um\ndie Anforderungen des Reinheitsgebots kümmert und\nmit allem arbeitet, was Krautgarten und Chemielabor\nhergeben – Hopfen war und ist nicht mehr wegzudenken,\nauch nicht im belgischen Kirsch-Lambic, nicht\nim finnischen Wacholder-Sahti und schon gar nicht\nim High-Gravity-/High-Tech-Brewing internationaler\nBraukonzerne. Hopfen fehlt nie.\nInzwischen hat sich der Hopfenbau zu einer Kultur\nentwickelt, die so spezielles Wissen und so spezielle\nAusstattung erfordert, dass ein regionaler Wechsel kaum\nmehr vorstellbar ist. In der Hallertau baut man auf rund\n15 000 Hektar zwischen 25 000 und 30 000 Tonnen\nHopfen im Jahr an, das Ganze in nur mehr knapp\n1000 Betrieben. Das frühere Anbaugebiet Jura ist mittlerweile\nin der Hallertau aufgegangen und selbst das\nfränkische Hersbruck vermarktet seinen Hopfen seit\neinigen Jahren im Namen der Hallertauer Ware. In\nSpalt halten noch rund 60 Betriebe auf 350 Hektar\ndie alte Hopfentradition erfolgreich aufrecht. In jeder\nRegion wird eine Vielzahl von Hopfensorten kultiviert,\ngrößtenteils Zuchtsorten aus dem Hopfenforschungsinstitut\nHüll. Aber auch die alten Landsorten sind noch\nzu finden, wenngleich nun völlig unabhängig von der\neinstigen regionalen Herkunft in der Hallertau auch\nHersbrucker oder Spalter Hopfen wachsen kann und\numgekehrt. Anderenorts in Bayern wird kein Hopfen\nmehr angebaut, außer zu Schauzwecken beispielsweise\nin Kleinbrauereien oder Museen.\nNach vielen problematischen Jahren erlebt der Hopfen\nmittlerweile im Craft-Brewing-Segment amerikanischer\nPrägung eine Wertschätzung wie noch nie zuvor in\nseiner Geschichte. Erstmals werden nun nicht allein die\ngeernteten Hopfendolden, sondern auch Maschinen,\nAnbau-Knowhow, ja die Pflanzen selbst und angeblich\nsogar die fränkische (Hopfen-)Erde aus Bayern nach\nÜbersee geschafft, um den neuen Hopfengoldrausch\nbedienen zu können. Für die bayerische Hopfenkultur\nerlaubt dies nach einer jahrhundertelangen, äußerst\nwechselvollen Geschichte einen sehr optimistischen\nBlick in die Zukunft.",
        "Titel" : "Hopfenanbau & Hopfenhandel in Bayern"
      }, {
        "Autor" : "Birgit Speckle",
        "ID" : 9,
        "Medien" : [ "0" ],
        "Text" : "Orte der Biertrinker\nBier gehört in Bayern bei fast allen Gelegenheiten\nund geselligen Anlässen dazu: An vorderster Stelle\nim Wirtshaus und im Biergarten, im Festzelt und in der\nFesthalle, beim Münchner Oktoberfest, aber auch bei\ngroßen und kleineren Stadt-, Dorf-, Brauerei- und Vereinsfesten\nund bei der Kirchweih wird Bier ausgeschenkt.\nKeine Open-Air-Veranstaltung kommt ohne Bier aus,\nkeine Diskothek, keine Bar und kein Club. Ein von den\nBrauereien hart umkämpfter Markt sind auch die großen\nFußballstadien1\n und am Rand des örtlichen Bolzplatzes\ntrinken die Fans der Lokalmannschaft ebenfalls Bier,\nhäufig das der lokalen oder regionalen Sudstätte. Für\nden privaten Bierkonsum, vor allem beim sommerlichen\nGrillen und Feiern, halten die Brauereien Partykegs oder\n-fässer bereit. Nicht vergessen werden dürfen bei dieser\nAufzählung Plätze, über die eher in Sozialberichten und Armutsstatistiken gesprochen wird: Brücken, unter\ndenen Obdachlose kampieren, Kioske, vor denen sich\neinsame Trinker an ihrem Billigdosenbier festhalten.\nJeder Ort, an dem Bier getrunken wird, bildet einen\nMikrokosmos mit speziellen Funktionen, die das Bier,\ndie jeweilige Biersorte und die Rituale erfüllen, mit\ndenen man sich zuprostet. Nirgendwo ist dieser Mikrokosmos\nvielfältiger und hat eine längere Geschichte\nals im Wirtshaus. Häufig und zu Recht wird es in einer\nSymbiose mit dem Gerstensaft gesehen. Das steht im\nZusammenhang damit, dass viele Gasthäuser einer\nBrauerei gehören. Dass „Bier und Wirtshaus“ untrennbar\nverbunden sind, gilt nach wie vor, obgleich heute\nin den Gasthäusern ein umfangreiches und vielfältiges\nGetränkeangebot bereitgehalten wird, in dem sich –\netwa in den Weinanbaugebieten – auch regionale Besonderheiten\nwiderspiegeln.\n„Gasthäuser“ mit Ausschank und kleinem Speisenangebot\nsind seit der Antike bekannt, die ersten lassen\nsich bereits bei den Römern nachweisen. Nach dem\nNiedergang des Römischen Reichs findet man ab\ndem 11. Jahrhundert einzelne Gastronomien, vor allem\nan Verkehrsknotenpunkten. Mit den Zunfthäusern\nder städtischen Handwerksmeister im Mittelalter und\nden Kontoren der Handelsleute entstanden öffentliche\nTreffpunkte für bestimmte Berufsgruppen, mit den\nHospizen Unterkünfte für Pilger. Gasthäuser, in denen\nder zahlende Gast von Brauern, Metzgern oder Köchen\nbedient wird, kommen im 12. bis 14. Jahrhundert auf.2\nWirtshaus, Gäste, Personal\nAuf Gemälden und historischen Fotografien ist häufig\ndas Bemühen der Wirte dargestellt, es dem Gast gemütlich\nzu machen. Dieser soll schließlich bleiben, konsumieren\nund möglichst wiederkommen. Das Wirtshausschild\ndient dabei als Werbeträger. Es ist repräsentativ\noder originell, auf jeden Fall aber auffällig gestaltet.\nDas ländliche Wirtshaus in der ersten Hälfte des 20. Jahrhunderts\npräsentiert sich mit heimeligen Vorhängen\nan den Fenstern der Wirtsstube, manchmal mit einer\nWanduhr mit hölzernem Gehäuse. Tische und Stühle\nscheinen einem Wohnzimmer zu entstammen – die von\nden Brauereien gestellten normierten Wirtshauseinrichtungen\nsollten erst ein gutes halbes Jahrhundert später\nEinzug in die Wirtshäuser halten. Die Ausstattung einer\nWirtshausstube ist zwar unerschöpflich, doch lassen\nsich zeitgemäße Entwicklungen beobachten, die immer\nauch von den Erwartungen der Gäste beeinflusst sind.\nZu den treuen Besuchergruppen eines Wirtshauses\nzählen traditionell Stammtischbesucher3\n und Vereine4\n.\nStammtische kennzeichnen ihren Platz mit oft aufwändig\ngestalteten Stammtischzeichen, die das Revier, den „eigenen“\nTisch markieren. In den 1950er-Jahren wurden diese\nObjekte auch von Firmen entdeckt und zum Beispiel\nvon Tabakunternehmen mit integriertem Aschenbecher\nund Firmennamen als Werbemittel genutzt. Stammtische,\nan denen man in geselliger Runde zusammenkommt,\ngibt es für fast jede Interessengruppe. Welchem Hobby\nihre Mitglieder frönen, wird aus den eigens gefertigten\nStammtischkrügen sichtbar. Einen Sonderstatus\nnehmen in Bayern die Schafkopfrunden ein, die ihre\nSolo-Sie-Blätter – das ist der Lottogewinn im Schafkopf –,\nstolz mit Datum und Namen versehen, gerahmt an\ndie Wände der Gaststube hängen. Das Schafkopfen in\nGasthäusern ist heute weniger verbreitet als noch vor\neinigen Jahrzehnten, doch gibt es erfolgreiche Versuche\nder Wiederbelebung.5\nStammtischrunden fanden sich bis in das späte 20. Jahrhundert\ngewöhnlich nach dem sonntäglichen Gottesdienst\nzusammen. Erst mit der Entstehung der Freizeitgesellschaft\ntraf man sich auch unter der Woche\nam Abend beim Stammtisch. Für die 1920er-Jahre gilt\nfür das bayerische Oberland – und nicht nur dort: „Er\nhatte sich schon ganz ins Bäurische eingelebt. Er ging\nam Sonntag ins Hochamt wie jeder, kehrte alsdann\nwie jeder beim Postwirt auf etliche Halbe Bier und\nWeißwürste ein ...“6\n Am Stammtisch wird diskutiert\nund über das Anstoßen mit dem Bierkrug Gemeinschaft\nbekundet. Und am Stammtisch wird Politik gemacht.\nBis heute „dient das Gasthaus als Bühne für Wahlreden\nund politische Versammlungen“.7\nVereine erlebten in Deutschland nach der Reichsgründung\n1871 einen gewaltigen Aufschwung. Sie prägen,\ntrotz Nachwuchssorgen, das öffentliche Leben bis heute.8Wie die Stammtische begreifen sie das Gasthaus, in dem\nsie sich treffen, als ihr persönliches Refugium. Sie\nschmücken die Wände mit Siegerurkunden, Fotografien\ndes letzten Ausflugs, im Vitrinenschrank werden,\ndicht gedrängt, Siegerpokale präsentiert. Seit den\n1960er-Jahren allerdings sind viele Vereine in eigene\nVereinsheime für Sportler, Schützen, Feuerwehr, für\nSänger und Blasmusik umgezogen, wo es günstige Eigengastronomie\ngibt. Das gesellige Vereinsleben verschwand\ndamit mehr und mehr aus den Wirtshäusern,\nvielerorts wurde mit dem Verlust dieser Kundschaft ihr\nEnde eingeläutet.\nIns Wirtshaus kommen aber auch Leute, die keiner festen\nGruppe angehören, doch durchaus zu Stammgästen\nwerden können. Karikaturen in der Satirezeitschrift\n„Simplicissimus“ zeigen am Beispiel Münchens die\nvielfältigen Funktionen des Wirtshauses in der Groß-\nstadt zu Beginn des 20. Jahrhunderts: Hier traf sich das\nBürgertum – und damit Bayern und Preußen, durch\nden Gerstensaft verbunden, was manchen Anlass zu\ngegenseitigem Frotzeln gab. Tagelöhner und Arbeiter\nvertranken ihre kargen Einkünfte.9\n Trotz dieses negativen\nBeigeschmacks wäre die Arbeiterbewegung nicht\ndenkbar gewesen ohne die Wirtshäuser mit ihren Sälen\nals Treffpunkte. Bier als gängiges Getränk spielte dabei\neine wichtige Rolle.\nSchließlich gehören zu jedem Wirtshaus noch die Gäste,\ndie nur einmal oder wenige Male kommen: Ausflügler,\nFestgesellschaften, Touristen und Reisegruppen.\nDas Wirtshaus ist ein anspruchsvoller Arbeitsplatz. Wirtsleute\nund Bedienungen prägen Stimmung und Besucherstruktur\nebenso wie Ausstattung und Speisekarte.\nNicht umsonst ist ein angesehener Wirt Mitglied aller\nVereine, die bei ihm tagen, und nicht ohne Grund gibt es\nden Begriff des „Parteiwirts“, der die bei ihm ihre Versammlungen\nabhaltende politische Partei unterstützt.10\nDer Wirt ist Hausherr und tritt als solcher besonders\nbei festlichen Anlässen wie etwa der Kirchweih auf. In\nLudwig Thomas „Agricola“ wird eine solche Szene\naus der Zeit um 1900 beschrieben: „Nach der Kirche\nkriegen die Wirte ihr Recht. Alle Bänke sind gedrückt\nvoll, und alleweil drucken wieder neue Gäste bei der\nTür herein; der Wirt kommt nimmer aus dem Grüßen\nund Zutrinken heraus ... Wie ein Feldherr steht er da\nin dem Gewühl, das immer ärger wird.“11\nKlischee und Wirklichkeit klaffen beim Blick auf die\nWirtsleute und das Gasthauspersonal besonders weit\nauseinander: hier der gemütliche, schlaue, joviale, übrigens\nmeist männliche, Wirt und die runde, schlagfertige\nKellnerin,12 dort ein Alltag, der das Personal an\nseine Leistungsgrenzen trieb und treibt. Noch bis in\ndie zweite Hälfte des 20. Jahrhunderts war es deswegen\nüblich, dass die Kinder der Wirtsfamilie und Verwandte\nim Gasthaus mithalfen.13 Heute schließen viele Wirtshäuser,\nweil die familiäre Unterstützung nicht mehr\nexistiert, ganz abgesehen davon, dass viele Gästegruppen\nwegbrechen und auch bürokratische Hürden, etwa im\nLebensmittel- oder Arbeitsrecht, immer höher werden.\nAlltag und Feste\nDer Wirtshausbesuch war lange Zeit, auf dem Land noch\nbis in die 1950er-Jahre, eine Besonderheit, wie es der\nSchriftsteller Oskar Maria Graf für das frühe 20. Jahrhundert\nberichtet: „An diesem Tag ging der Wastl zum\nerstenmal zum Postwirt Reblinger ... Das war umso\nungewohnter, als Bauern unter der Woche überhaupt\nnie ins Wirtshaus gehen. Müßte schon ganz was Dringliches\nsein wie etwa eine Veteranenvereins-Versammlung,\neine Gemeinderats-Sitzung oder so etwas Ähnliches,\naber das verlegt man meistens auf einen Samstag\noder Sonntag.“14 Selbst größere Familienfeiern wurden,\nzumindest auf dem Land, erst ab den 1960er-Jahren\nverstärkt im Gasthaus abgehalten. Und auch das Bier\nfür den täglichen Gebrauch holte man – vor allem so\nlange es noch kein Flaschenbier gab – im Krug aus dem\nWirtshaus. Das war allemal billiger als ein Wirtshausbesuch.\nSpätestens seit der Mitte des 19. Jahrhunderts begannen\ndie örtlichen Vereine ihre zahlreichen Faschings- und\nTanzabende in den großen Sälen der Gasthäuser zu veranstalten.\nEinen Höhepunkt bildet bis heute die Kirchweih, die allerdings mittlerweile oft in das Festzelt verlagert ist,\nweil das örtliche Wirtshaus nicht mehr besteht. Raufereien\nwaren dabei nicht ungewöhnlich. Meist hat sie\nder Wirt ohne Polizeieinsatz geschlichtet.\nDas Wirtshaus war und ist auch eine Nachrichtenbörse.\nHier kann man rasch Neuigkeiten in Umlauf bringen.\nIn einer in der Zeit der Räterepublik spielenden Erzählung\nlässt Oskar Maria Graf seinen Protagonisten\nHeinrich Bestellbacher mit dieser Methode operieren.\nUm zu vertuschen, dass er, um seinen kommunistischen\nKameraden ungesehen aus dem Dorf zu bringen,\nin München Kontaktleute aufgesucht hat, erzählt er\nbeim Dorfwirt, er sei in der Stadt gewesen, um einen\nHochzeitsanzug zu kaufen.15 Damit konnte er sicher\nsein, jeden Verdacht im Keim zu ersticken, denn diese\nNeuigkeit würde sich unweigerlich gleich im Dorf\nverbreiten. Doch gibt es auch die andere Seite der Medaille:\nEin Besuch im Wirtshaus oder Biergarten stellt\nÖffentlichkeit dort her, wo diese nicht gewünscht ist. In\nder Fernsehserie „Der Millionenbauer“, die das Leben\nim Münchner Umland der 1970er-Jahre porträtiert,\nreist die heimliche Geliebte des früheren Landwirts\nund jetzigen Grundstücksspekulanten Josef Hartinger\naus München aufs Land, wo sie Hartinger, der mit Frau,\nMutter und Kindern im Biergarten sitzt, öffentlich mit\nihrer Existenz konfrontiert. Hartinger entkommt dem\nanschließenden Strafgericht der Familie durch einen zur\nrechten Zeit sich einstellenden Herzinfarkt.16\nDas neue Wirtshaus\nEin durchgreifender Wandel in der Ausstattung der\nWirthausstuben fand in den 1960er- und 1970er-Jahren\nstatt. Die hölzernen Wandverkleidungen wurden\nherunter-,17 die Dielenböden herausgerissen, Letztere\nersetzte pflegeleichtes PVC. Die mit Lehnen versehenen,\nlangen Sitzbänke und die Tische mit Ahornplatte\nlandeten auf dem Müll, um Stühlen und dem modernen\nResopal Platz zu machen. Die holzvertäfelten, dunklen\nGaststuben mit ihren kleinen Fenstern wurden,\ndem Stil der Zeit entsprechend, von hellen Räumen\nmit großflächigen Fenstern abgelöst. Die schweren,\ngeschnitzten Holztüren wichen Schwing- und Glastüren.\nTief hängende Lampenschirme18 verschwanden,\nstattdessen setzten die Wirte auf modernes Design und\nspäter auf integrierte Deckenbeleuchtung. Seit der\nWende zum 21. Jahrhundert ist aber auch wieder ein\nTrend zurück zu warmer Gemütlichkeit spürbar, etwa\nin denkmalgeschützten, sanierten Gasthäusern. Daneben\nprägen kühles, modernes Design sowie alle Facetten des\nKitsches die Gasthäuser unserer Tage.\nNoch in den 1950er-Jahren rollte der Wirt das Bierfass\neigenhändig aus dem Keller und wuchtete es in der\nWirtsstube auf ein Gestell, um es schließlich anzuzapfen.\nIn die hölzernen Schanktische war eine Metallauflage\neingefügt mit Fächern für Stangeneis zur Kühlung des\nBiers. Heute glänzt der Ausschank in Edelstahl, das\nBier wird in Kühlanlagen optimal temperiert, dank\nmoderner Zapfanlagen hygienisch transportiert und\nausgeschenkt.\nEinem steten Wandel sind auch die Trinkgefäße unterworfen.\nUrsprünglich wurde Bier aus Steinzeugkrügen\ngetrunken. Die deckellosen Krüge – heute als\n„Keferloher“ bezeichnet – waren ursprünglich irdene,\ninnen glasierte und außen unglasierte Krüge, wie sie\nMitte des 19. Jahrhunderts auf dem Viehmarkt in Keferloh\nbei München in Gebrauch waren. Erst in den\n1950er-Jahren setzten sich Biergläser in zahlreichen\nFormen und Größen flächendeckend durch. Zusammen\nmit Bierdeckeln und Pilsdeckchen waren und sind sie\nunverzichtbare Werbeträger für die Brauereien. Seit\neinigen Jahren erleben aber auch die Steinzeugkrüge\nein Comeback.19 Der Vielfalt an Biergläsern und -krü-\ngen ist keine Grenze gesetzt – und dabei sind Zunft-,\nVereins- oder Zutrinkkrüge wie der Bierstiefel noch\ngar nicht berücksichtigt.\nWirtshaus – Ideal und Wirklichkeit\nÜberall kommen die Menschen im Wirtshaus zusammen,\ndoch nirgendwo wird das Stereotyp einer klassen-\nübergreifenden Geselligkeit so gepflegt und beworben\nwie in Bayern.20 Besonders gilt dies für Biergärten,\ndie ursprünglich über den Bierkellern entstanden. Seit\ndem Ende des 18. Jahrhunderts sind Biergärten in allen\nGesellschaftsschichten beliebte Ausflugsziele. Offiziell\ndurften die Brauer seit 1812 von Juni bis September\nihr Märzenbier auf den Kellern in kleinen Mengen\nausschenken, allerdings – ein Entgegenkommen an\ndie Wirte – keine Speisen dazu reichen.21 Heute sind\nBiergärten, unabhängig von Bierkellern, in ganz Bayern\nverbreitet.\nLiebevoll idealisiert ist der Wirtsgarten in der ZDF-Fernsehserie\n„Königlich Bayerisches Amtsgericht“: Bierfass,\nStammtischschild, Biergläser und gewürfelte Tischtü-\ncher sind Zeichen der Biergartenherrlichkeit, einer\n„liebe(n) Zeit – trotz der Vorkommnisse. Menschlich\nhalt“, wie es im Drehbuch heißt.22 Bergen solche Bilder\neinen Teil der Realität, gehört zu dieser doch auch,\ndass sich bei uns in der Regel selten jemand freiwillig\nzu einem Fremden setzt. Im Wirtshaus waren bis weitin die Mitte des 20. Jahrhunderts die Tische für die\nörtlichen Honoratioren, Stammtische und Vereine klar\nvoneinander getrennt. Frauen waren ohnehin nur selten\nzu sehen und wenn, dann als Ehefrauen an der Seite ihrer\nMänner.23 Im 1906 erschienenen Roman „Andreas\nVöst“ beschreibt Ludwig Thoma diese Hierarchie im\nWirtshaus: „Der Weblinger Wirt hatte einen guten\nTag. Saal und Stuben waren gefüllt, und im Nebenzimmer\nsaßen alle Honoratioren, auf die er gerechnet\nhatte. Die Herren Lehrer aus der Umgebung, der\nFörster von Pellheim, der Verwalter von Hohenzell und\nder Stationskommandant Hermann.“24 Problematische\nSeiten der Wirtshausgäste wurden in der Literatur seltener\nthematisiert, etwa mit Alois Permaneder in Thomas\nManns „Die Buddenbrooks“25 und Benno Globerger\nin Ludwig Thomas „Münchnerinnen“, den Prototypen\ndes unsympathischen Bierdimpfls im Wirtshaus: der\neine bequem und desinteressiert, der andere konfliktscheu\nund skrupellos.\nDas Wirtshaus spielt nicht nur als Ort der Gastlichkeit\nund des Bierkonsums eine Rolle, die Verbindung\nvon Bier und Wirtshaus bildet auch die Kulisse für ein\nStück heiler (Bier-)Welt, wie sie die seit 2007 ausgestrahlte\nDaily Soap des Bayerischen Fernsehens,\n„Dahoam is dahoam“, beschwört. Mit dem „Brunnerwirt“\npräsentiert sich hier ein bodenständiges, im\nfiktiven oberbayerischen Dorf Lansing angesiedeltes\nWirtshaus: Holztisch, Holzstühle, Holzboden und\ngemütliche Enge bestimmen die Gaststube, die sich\ndabei einen modernen Anstrich gibt, denn neben dem\nBier der örtlichen Brauerei wird im „Brunnerwirt“\nEis oder Espresso gereicht, Letzterer, im italienischen\nStil, zwischendurch im Stehen am Ausschank getrunken.\nFrauen sitzen gleichberechtigt mit am Tisch oder\nverabreden sich im Wirtshaus. Doch blenden solche\nSzenen manches aus: Im „Brunnerwirt“ bedient allenfalls\nausnahmsweise eine Bedienung aus Osteuropa,\nwie es in der Realität mancherorts fast der Regelfall\nist. Vielmehr führt hier eine Großfamilie den Betrieb,\ndem weder Schließung noch Personalmangel noch\nNachwuchssorgen drohen.26 Beim „Brunnerwirt“\ngibt es keine Landflucht, kein Wirtshaussterben und\nkeine Konkurrenz durch Vereinsheime, während sich\nin Bayern die Zahl der Wirtshäuser seit 1980 fast halbiert\nhat und melancholische Abgesänge auf traditionsreiche\nWirtshäuser die Feuilletons füllen.27\nDoch es gibt Gegenbewegungen. Das Wirtshaussingen\nboomt seit Jahren und damit ist ein neuer, oft jüngerer\nKundenkreis entstanden. Dazu kommt der Tourismus\nentlang der Rad- und Wanderwege. Wirte, die sich den\nBedürfnissen ihrer Gäste anpassen, haben gute Chancen,\neinen florierenden Betrieb zu führen. Einige wenige\nStichworte sind vegetarische oder leichte Küche,\nregionale Kost, Attraktionen für Ausflügler, neue Formen\nwie Brunch und Jazz-Matineen, Kulinarik und\nKleinkunst und Ähnliches mehr. Die Zeit der verlässlich\nerscheinenden Vereinsstammtische oder der Handwerker,\ndie am Vormittag ihr Bier und ihre Brotzeit im\nWirtshaus genossen haben, ist unwiederbringlich vorbei.\nAuf den Baustellen herrscht Alkoholverbot und die\nLeberkässemmel bietet die heiße Theke in der Metzgerei\nauf die Hand an. Dem entgegen stehen Initiativen,\ndie sich mit großem Engagement für den Erhalt oder\ndie Wiedereröffnung des Wirtshauses am Ort einsetzen,\nwie die Genossenschaft Friedrich-Wilhelm Raiffeisen/DorfLeben\ne.G. im unterfränkischen Unsleben\n(Lkr. Rhön-Grabfeld), die das Gasthaus „Krone-Schenke“\nsaniert hat und betreibt. Ähnlich haben im oberbayerischen\nSaulgrub im Ortsteil Altenau die Bürger\nzwei Genossenschaften gegründet und ihr Dorfwirtshaus\nerneuert.28\nDas Klischee der guten alten Zeit mit florierendem\nDorfwirtshaus und schäumender Maß wird selten kritisch\nbeleuchtet. Es dient vielmehr als Werbung für\ndie auch in Zeiten von Laptop & Lederhose geltende\nDreieinigkeit: Bayern, Bier, Wirtshaus. Das gelingt,\nweil einerseits Bier und Wirtshaus Synonyme für Heimat\nund Regionalität sind und andererseits Bier nach\nwie vor Alltags- und Festleben als Durstlöscher begleitet,\nals Getränk, mit dem man anstößt: auf Verträge und\nVereinbarungen, auf Geburtstage und im Gedenken an\nVerstorbene beim Leichenschmaus. Denn der Tod war\nund ist im Wirtshaus kein Tabu: Originell begründet\nMarcus H. Rosenmüller in seinem Film „Wer früher\nstirbt ist länger tot“ die Notwendigkeit des Sterbens, weil\nsonst logischerweise für die Nachkommen der Stamm-tischbrüder nicht genug Platz in der Wirtsstube wäre.29\nUnd auch das Wirtshaus wird nicht sterben, wenn Wirt\nund Wirtin ein Gespür für ihre Gäste haben und ihnen\neine Zeit des Genusses und des Müßiggangs bereiten.",
        "Titel" : "Bier und Wirtshaus"
      }, {
        "Autor" : "Marita Krauss",
        "ID" : 10,
        "Medien" : [ "0" ],
        "Text" : "Das Spielen der Marseillaise galt nach 1849 als\nProvokation und wurde streng geahndet, die\n„Barrikaden-Polka“ war verboten, Wirte, die solche\nMusikstücke duldeten, mussten mit dem Entzug der\nLizenz rechnen.1\n Sogar den traditionellen Wirtshausraufereien\nunterschob man eine politische Tendenz:\nUm den „jungen Burschen“, den Hauptträgern solcher\nVergnügungen, ihre Bühne zu entziehen, wurden jahrelange\n„Wirtshausverbote“ ausgesprochen.2\n Dies sollte\nden Händeln die Öffentlichkeit entziehen. Denn seine\nÖffentlichkeit machte das Wirtshaus zum politischen\nOrt. Das war besonders ausgeprägt in einer vormedialen\nZeit, in der sich im Wirtshaus alle die trafen, die in der\nlokalen Politik etwas zu sagen hatten. Wirtshaus und\nPolitik waren und sind daher eng verflochten. 1849\nformierten sich die Gruppierungen des Landtags nach\ndem Vorbild der Frankfurter Paulskirche in Gasthäusern.3\n Das Wirtshaus war Konferenzraum und Bühne\nfür die lokale Politik. In ländlichen Gemeinden Bayerns\nblieb das oft so bis in die Zeit nach dem Zweiten Weltkrieg:4\n Lokale Politik wurde größtenteils am Honoratiorenstammtisch\noder in Nebenzimmern vorbesprochen\nund ausgehandelt, die große Politik war ein beliebtes\nGesprächsthema.5\n Politische Gesinnungsgemeinschaften,\nParteien und unpolitische Vereine trafen und treffen\nsich hier bis heute zu Versammlungen. Das Wirtshaus\nersetzte in ländlichen Gegenden Schranne, Viehmarkt,\nBank, Börse, Gemeindehaus. Neben der Kirche bot es\ndie zentrale Öffentlichkeit – für Bauern und Bürger,\nfür rauflustige junge Burschen, für Geschäft und Vergnügen,\nfür Hochzeiten und Tanz.6\n Es war Informationsbörse\nund Ventil für politischen Frust, es war der\nOrt der Deutungshoheiten, des Austauschs, der Meinungsbildung,\nder Information. Soweit sich bürgerliche\nPolitik des 19. Jahrhunderts nicht in öffentlichen\nUmzügen oder Turnfesten artikulierte, fand sie meist\nim Wirtshaus statt. Dieses war in jedem Fall ein weitgehend\n„männlicher“ Ort, war doch auch die Politik,\nob bäuerlich oder bürgerlich, noch fast ausschließlich\nvon Männern bestimmt.\nDie Wirte waren, neben den Müllern, Bindeglied zwischen\nder bäuerlichen Bevölkerung und dem Bürgertum.\nSie spielten eine zentrale Rolle bei der Entstehung\nder bürgerlichen Öffentlichkeit: Sie waren auf\nder Meinungsbörse Wirtshaus fast immer präsent. Sie\nlasen die Zeitung und kannten die Nachrichten aus\nder großen weiten Welt, sie vermittelten, sie handelten.\nMitte des 19. Jahrhunderts, in einer Zeit ausgeprägter\nHonoratiorenwahlen, saßen etwa gleich viele Wirte\nund Posthalter wie Adelige in der Zweiten Kammer\ndes Bayerischen Landtags, das zeigt ihre Stellung in\nder Gesellschaft.7Postrevolutionäre Zeiten:\npolitische Kontrolle im Wirtshaus\n„13. August 1866 … Gestern war ich in einer Volksversammlung.\nIch hielt trotz einer Hitze von 25 Grad und\neiner Stickluft von Menschenausdünstungen und Biergeruch\nbis 11Uhr aus. Kolb8\n sprach gegen den Anschluß\nvon Preußen, Völk9\n für denselben. Die Stimmung in\nder Versammlung war geteilt. Allgemein war nur der\nBeifall, wenn die Tapferkeit der Armee gelobt, wenn die\nFührung derselben verdammt und wenn auf von der\nPfordten10 geschimpft wurde. Ich fand im Saal keinen\nPlatz und brachte den Abend auf einem offenen Gestell\nfür Bierfässer in dem Büfett zu.“11 Fürst Chlodwig zu\nHohenlohe-Schillingsfürst, seit Ende 1866 Leitender\nMinister in Bayern und später deutscher Reichskanzler,\nbeschreibt in seinen „Denkwürdigkeiten“ die Stimmung\neiner der vielen politischen Versammlungen dieser aufgeregten\nZeit nach dem verlorenen Krieg von 1866.\nPolitische Veranstaltungen in Wirtshäusern wurden\nangemeldet und erlaubt, doch bei so prominenten\nRednern war sicherlich auch Polizei zugegen, die alle\nÄußerungen mitnotierte. Insofern stand zwischen Wirtshaus\nund Politik immer noch ein Dritter: die Obrigkeit.\nViele politische Äußerungen, die den Behörden bekannt\nwurden, fielen im öffentlichen Raum der Wirtshäuser.12\nDies ist nicht überraschend, bedenkt man den Öffentlichkeitsgrad\nund das sozial durchmischte Publikum\nder Gastwirtschaften: Hier konnte man leicht eine\nBemerkung vom Nebentisch mithören. Um sich nicht\nzu gefährden, spielten daher manche Besucher dort\nlieber Karten als zu debattieren – und selbst das war\nin den Jahren 1933 bis 1945 nicht ohne Risiko, wenn\nwährend einer Hitlerrede typische Schafkopfbegriffe\nals politische Kommentare aufgefasst und denunziert\nwurden.13 Die Möglichkeit der Bespitzelung nahm\ndem Wirtshaus also einiges von seinem Hauptzweck,\n„nach seiner Auffassungsweise in einer Gesellschaft sich\naussprechen“ zu können, wie dies ein Gredinger Landarzt\nformulierte.14 Durch die polizeiliche Überwachung\nund durch Polizeipräsenz im Alltag wurde das Wirtshaus\nzum potenziellen Ort der Revolution – das politische\nVentil erschien als regierungsgefährlich, obwohl es doch\neigentlich ein Ort war, von dem man zufrieden und\nangetrunken und höchst unrevolutionär nach Hause\ngehen konnte. Die Denunzianten bleiben meist auch in\nden Quellen anonym. Vor allem in Krisenzeiten – nach\nder Revolution von 1848/49, in der Zeit des Sozialistengesetzes\nzwischen 1878 und 1890 oder während der\nJahre der NS-Herrschaft – trieben sich Polizeispione\nin den Wirtsstuben herum und versuchten, belastende\nÄußerungen von den Nebentischen mitzuhören. Im\nMünchner Westend legte der Gastwirt Thomas Hübner\nsolchen Polizeispitzeln manchmal 24 Pfennig für eine\nMaß Bier auf den Tisch und sagte: „Jetzt schleichst’ dich\nin die nächste Wirtschaft, aber glei’!“15\nDas Spektrum der gemeldeten politischen Äußerungen\nist vielfältig. Oft ging es um einmalige und spontane\nMeinungsäußerungen, die nur vor dem Hintergrund\nobrigkeitlicher Irritation als politisch gewertet wurden.\nWar jemand auffällig geworden, so blieb man ihm auf\nden Fersen. Es wird dabei der denunziatorische Eifer\nder Bevölkerung,16 aber auch die Furcht der Obrigkeit\nvor widerständigen oder revolutionären Äußerungen\nin der Öffentlichkeit sichtbar. Besondere Aufmerksamkeit\ngalt organisierten Treffen politisch Andersdenkender.\nSo berichtete die österreichische Geheimpolizei nach\nMünchen über einen revolutionären Klub, der angeblich\nseit März 1848 in München existierte und 1849 70 bis\n80 Mitglieder hatte. Seine Zusammenkünfte hielt er, so\nder Bericht, jeden Sonntag und Mittwochabend im Café\n„London“ an der Weinstraße ab. In einer „abgelegenen\nStube“ des Lokals tagten gleichzeitig heimlich die Führer,\ndie nach der Sprengung des Klubs in verschiedene\nStädte gegangen seien, um dort weiterzuwirken. „Von\nihrer Spelunke aus“ leiteten sie „einen namhaften Theil\nder Umtriebe im Südwesten Deutschlands“,17 so die österreichische Geheimpolizei.18 Ähnliche Akribie in\nBespitzelung und Bericht zeigte die bayerische Polizei\nim Fall des Landtagsabgeordneten Fidel Schlund aus\nImmenstadt;19 der Eisenwarenhändler hatte sich in der\nRevolution von 1848 und im Rahmen der Reichsverfassungskampagne\nvon 1849 aufseiten der Linken\nim Allgäu engagiert. Er wurde in den Jahren 1849 bis\n1852 systematisch überwacht; der Polizeispitzel Joseph\nHiemer war immer in der Nähe, ob im Wirtshaus\noder bei Ausflügen, er saß am Nebentisch und notierte\nmit.20 Schlund wanderte 1853 mit seiner Familie in die\nUSA aus.\nAuch politisch profilierte Wirte bekamen die polizeiliche\nBeobachtung zu spüren. Bereits in den 1850er-Jahren\nverweigerte das Innenministerium die Wahl von\nGastwirten in Gemeindeämter.21 Sie galten als gefährliche\npolitische Multiplikatoren, einige Wirtsabgeordnete\nwurden jahrelang überwacht. Die Sympathien für\ndie Demokratie waren bereits während der Revolution\nvon 1848/49 deutlich geworden, als sich Wirte und\nBrauer besonders in den revolutionären Märzvereinen\nengagiert hatten; sie sind daher auch auf den „Schwarzen\nListen“ des Jahres 1852, in denen im Auftrag von\nKönig Max II. Anhänger der Revolution festgehalten\nwurden, stark vertreten.22\nSozialdemokraten im Wirtshaus:\nvon politischen Ausflügen, Parteiwirten\nund Biergartenbesetzungen\nÄhnlich ging die Polizei einige Jahrzehnte später zur\nZeit des Sozialistengesetzes bei der Beobachtung der\nSozialdemokraten vor.23 250 Sozialdemokraten machten\nim Mai 1888 einen Ausflug ins Münchner Umland,\nder von allen Gendarmeriestationen registriert und\nbeobachtet wurde.24 Man unternahm aber nichts, da\nkeine Ansprachen gehalten, keine Sammlungen veranstaltet\nund die Ausflügler nur auswendig zu bekannten\nMelodien sangen. Die Sozialdemokraten besuchten\nGemeinden im Münchner Osten und erfuhren dort\nfreundliche Aufnahme, „ganz besonders aber – aus\nnaheliegenden Gründen – seitens der Wirte der genannten\nGemeinden“, in deren Wirtshäusern die Genossen\n„zechten“, so der Polizeibericht.\nDoch es ging auch anders: Der gefürchtete Polizeikommissar\nMichael Gehret sorgte im April 1881 dafür,\ndass August Bebel in München nicht reden konnte.25\nEine offizielle Versammlung war verboten worden, dennoch\nwurde Bebel im Hackerbräukeller auf der Theresienhöhe\nmit donnerndem Hoch empfangen. Die\nKapelle erhielt jedoch von der Polizei die Anweisung,\nkeinen Tusch zu spielen und keine Lieder zu begleiten.\nGehret verteilte zehn Gendarmen im Lokal, die „im\nüberfüllten Saale Stöße und spöttelnde Reden“ über\nsich ergehen lassen mussten. Doch Bebel konnte nicht\nreden und „seine Anhänger nichts tun als trinken und\nhin und wieder harmlose Lieder anstimmen“. Dies\nwaren die eher präventiven Maßnahmen in Gasträumen.\nAndere Versammlungen hatten schlimme Folgen:\nIm „Steinhauser-Sozialisten-Prozess“ wurden die Beteiligten\nzu mehreren Monaten Haft verurteilt und\nein betroffener Sozialdemokrat kam im Dresdener\nMilitärgefängnis 1884 zu Tode.26 Der Hintergrund:\nBeim Grundlerwirt im damaligen Münchner Vorort\nSteinhausen hatten sich im Februar 1882 Sozialdemokraten\nversammelt. Polizeikommissar Gehret tauchte\nmit seinen Gendarmen auf. Gehret berichtete: „Ein\nAnwesender, Johann Beck, Schumacher von Rieden\nbei Bregenz, saß allein an einem Tisch und hielt gerade\neine Rede. Sofort verstummten alle und jeder wollte\ndurch Zufall hierhergekommen sein. Der Wirt Georg\nGrundler erklärte, daß der anwesende Schreiner Georg\nHüttner gestern das Lokal für eine Versammlung\ndes Kriegervereins Haidhausen bestellt … habe.“ 27 Im\nanschließenden Prozess spielte Gehret wieder eine unrühmliche\nRolle als „Henkersknecht … im Dienste der\npolitischen Polizei“, wie dies „Der Sozialdemokrat“\nnannte.28\nSozialdemokratische Wirte waren von großer Bedeutung,\nstellten sie doch sicher, dass Parteiversammlungen\nüberhaupt stattfinden konnten. So befanden sich 1911\nunter 2228 SPD-Mitgliedern in München 551 Gastwirte,\ndie jedoch ihre Sympathie für die Sozialdemokratie\nhäufig erst dann entdeckt hatten, als sie sich selbstständig\nmachten.29 Für manche verdiente Parteigenossen\nwar dies auch als Basis ökonomischer Versorgung gedacht.\nEin richtiger SPD-Wirt war zum Beispiel Georg\nBirk, der erste Münchner Gemeindebevollmächtigte\nder SPD.\n30 Sein Lokal in der Baaderstraße 70 hielt\nman 1884 sicher zu Recht für eine Verteilerstelle der\nverbotenen Parteizeitung „Der Sozialdemokrat“. Um\nSoldaten von der Sozialdemokratie fernzuhalten und\ndie Wirte einzuschüchtern, wurde Unteroffizieren und\nSoldaten zeitweise oder vollständig verboten, solche\nLokale zu besuchen.31\nDie Sozialdemokraten wehrten sich auf höchst „moderne“\nWeise gegen solche Maßnahmen: mithilfe des\nKonsumentenboykotts.32 So kam es 1887 zu einem\nEklat, als sich etliche Sozialdemokraten in den Bavariakeller\nauf der Theresienhöhe begaben und sich\ndort niederließen, angeblich ohne etwas zu trinken.33\nDies war eine Demonstration gegen den Wirt, der sein Lokal nicht für eine Versammlung zur Verfügung stellen\nwollte. 1893 führte ein ähnliches Verhalten im Arzbergerkeller\nin der Nymphenburger Straße zu einem\nGerichtsverfahren.34 Am 16. und 23. April hatten laut\nAnklage 500 Parteigenossen den Keller besetzt. Sie tranken\nWasser oder Bier aus benachbarten Lokalen, um die\nWirtin zu zwingen, den Saal künftig für Versammlungen\nzur Verfügung zu stellen. Die Angeklagten hatten\nangeblich gedroht, sie würden nun alle Sonntage mit\n800 bis 1000 Mann den Garten besetzen, bis die Wirtin\nnachgebe. Die Anklage wegen Hausfriedensbruchs\nmusste jedoch fallen gelassen werden; letztlich wurden\nzwei der Angeklagten zu 100 beziehungsweise 50 Mark\nGeldstrafe wegen Nötigung verurteilt, Summen, die für\ndie Zukunft abschrecken sollten. Wie ernst die andere\nSeite das Instrument des Boykotts nahm, bestätigte der\nSpaten-Bräu-Kommerzienrat Gabriel Sedlmayr, der als\nZeuge aussagte, er habe einem der Angeklagten erklärt,\ner werde eher dem Pächter kündigen, als einen Boykott\nder Brauerei riskieren.\nDa ein beherbergender Gastwirt seine Übernachtungsgäste\nbei der Polizei anmelden musste, hatte er auch eine\nwichtige Funktion im Rahmen fremdenpolizeilicher\nÜberwachung; sympathisierenden Wirten kam daher\noft eine Schlüsselrolle zu. Um die Wirte an die Kandare\nzu nehmen, machte man sie persönlich haftbar, wenn\nbei ihnen Sozialdemokraten verhaftet wurden und\ndiese die Geldstrafe nicht bezahlen konnten, die bei\neiner Übertretung des Versammlungsverbots fällig war:\nSieben Sozialdemokraten à 100 Mark machten 700 Mark\nStrafe, die irgendwie entrichtet werden mussten.35 Das\ntrieb die betroffenen Sozialdemokraten immer mehr\nin Wirtshäuser, deren Besitzer über Parteisolidarität\nfinanziell abgesichert waren.\nWirtshäuser und Nationalsozialismus\nGastwirtschaften blieben Orte der Politik. Adolf Hitlers\nAufstieg als Redner in den großen Münchner Bierkellern\nist dafür nur ein Beispiel: Auf der ersten Massenveranstaltung\nder Partei gab Hitler im Februar 1920 vor\n2000 Zuhörern im Hofbräuhaus die Umbenennung\nvon DAP in NSDAP bekannt.36 Die Geschäftsstelle\nder Partei befand sich zunächst im Nebenzimmer des\nSterneckerbräu im Münchner Tal und zog dann in ein\nGasthaus in der Corneliusstraße um.37 Wieder erwiesen\nsich Wirtshäuser als Wärmestube politischer Vereinigungen,\ndie noch vor der Professionalisierung standen.\nParteireden und Parteiversammlungen unterschiedlichster\nCouleur in Nebenzimmern und Sälen gehörten\nwährend der Weimarer Republik zum Alltag. Politische\nKonfrontationen führten dann immer mehr zu tätlichen\nAuseinandersetzungen, die oft unter Beteiligung der SA\nin Saalschlachten ausarteten. Wie ein Wirtshausstreit von\n1932 im Gasthaus zur Post im oberbayerischen Pöcking\nzeigt,38 nutzten die Nationalsozialisten im Wahlkampf\nden lokalen Wirtshaussaal auch als Ausgangspunkt für\ndie öffentliche Auseinandersetzung mit der Bayerischen\nVolkspartei: Es waren prominente Nationalsozialisten aus\nder Stadt gekommen, unter ihnen der Bruder des spä-\nteren Münchner NS-Oberbürgermeisters Karl Fiehler.\nSie halfen mit, die vom örtlichen Pfarrer Karl Fritz\ngeleitete BVP-Versammlung zu sprengen. Es flogen\nBierkrüge. Über eine anschließende Pressekampagne\ngelang es der NSDAP, vor der Wahl auch in der bürgerlichen\nPresse Artikel zu lancieren.39\nMit der Machtübernahme 1933 gingen die Nationalsozialisten\ndaran, die Wirtshäuser und damit die\nzentralen Orte der ländlichen Kommunikation zu\nbesetzen: durch große Veranstaltungen mit Parteirednern,\ndurch Weihnachtsfeiern, Maifeiern und Erntedankfeste,\ndurch Treffen der NSDAP-Ortsgruppe, der\nFrauenschaft oder anderer NS-Organisationen. Für\nMitglieder waren Gruppentreffen verpflichtend, zu\nanderen Veranstaltungen sollten möglichst auch alle\n„Volksgenossen“ kommen. Das Wirtshaus wurde zum\npolitischen Propagandaforum: In manchen Wirtsstuben\nstand ein Radio, über das Hitler-Reden zu hören\nwaren,40 in Nebenzimmern oder im großen Saal wurden\nPropagandafilme vorgeführt,41 die Umzüge durch\nbeflaggte Dorfstraßen endeten meist im Wirtshaus.\nWieder bietet das kleine oberbayerische Dorf Pöcking\nAnschauungsmaterial:42 Die Lokalzeitung „Land- und\nSeebote“ gibt getreulich Auskunft über Kundgebungen\nmit Musik des SA-Sturms Starnberg im Gasthof zur\nPost zur „Arbeitsschlacht“ im März und April 1934,\ngegen „Nörglertum“ im Juni 1934, über die jährliche\nGedenkfeier zum 9.November am Kriegerdenkmal\nund im Gasthaus zur Post. Am 26.Februar 1937 fand\nim Saal des Pöckinger Gasthauses Kefer mit Ansprache\neines Gauredners die „Treukundgebung für Führer,\nVolk, Vaterland: ‚Einig, stark u. gläubig‘“ statt – eine\nvon mehreren „Versammlungswellen“ an 36 Orten des\nLandkreises, die nur vor dem Hintergrund der vielen\nDorfwirtshäuser denkbar waren. Gegen Kriegsende\nhielt man dann in den Wirtshäusern Durchhalteveranstaltungen\nzur „Heimatfront“ ab und Aufrufe zum\nVolkssturm.43\nWer auf der örtlichen Bühne auftreten wollte, musste die\nGenehmigung der entsprechenden NS-Einrichtungen\neinholen. Dies galt auch für Laienmusiker, die zum Tanz\naufspielten: Sie brauchten einen Tageszulassungsschein\nder Reichsmusikkammer.44 Wer nicht den rassischen \noder politischen Kriterien des NS-Staates entsprach, also\njüdischer Herkunft war oder als politisch „unzuverlässig“\ngalt, erhielt eine solche Erlaubnis nicht. Zu Juden erklärte\nMenschen wurden erst in Geschäften und Gaststätten\nmit „Juden unerwünscht“-Schildern konfrontiert, nach\nder Pogromnacht vom 9./10. November 1938 wurde\nihnen der Wirtshausbesuch vielerorts verboten.45 Auch\nausländischen Arbeitskräften, besonders „Ostarbeitern“,\nwar es untersagt, deutsche kulturelle, kirchliche oder\ngesellige Veranstaltungen oder Gaststätten zu besuchen.46\nOffenbar handhabten das etliche Wirte aber eher lax.47\nDas Wirtshaus war zunehmend auch Ort der Denunziation.48\nDabei konnte es sich um professionelle Informanten\noder V-Leute handeln, die bevorzugt in Gaststätten\nund Cafés unterwegs waren.49 Es gab aber auch\nvonseiten der Bevölkerung immer wieder Denunziationen\nüber unvorsichtige Bemerkungen in Wirtshäusern,\ndie weitergegeben worden waren; häufig sind die Denunzianten\nnicht namentlich zu fassen. Und oft waren\nes einfach nur derbe Wirtshausblödeleien, die nun als\n„politisch“ gewertet wurden. Dazu ein Beispiel: Am\n10.Oktober 1937 um 21Uhr saßen etliche Männer in\nBerg am Starnberger See im Wirtshaus zusammen, unter\nihnen auch zwei NS-Amtswalter aus Aufkirchen. „Der\nled. Schreinergehilfe Joseph Kiesenhofer aus Berg ließ\nmehrfach einen fahren und einmal erhob er sich leicht\nund sagte ‚Heil Hitler‘.“ Nicht näher definierte Amtsträ-\nger der NSDAP stellten ihn zur Rede. Kiesenhofer gab\nsich arglos, er habe sich nichts dabei gedacht und wolle\nauch niemanden beleidigen. Die Gestapo München\nließ Kiesenhofer „wegen seines unverschämten und\nunanständigen Verhaltens eindringlich verwarnen mit\ndem Hinweis, daß er im Wiederholungsfall mit staatspolizeilichen\nMassnahmen und mit Inschutzhaftnahme zu\nrechnen hat“. Manchmal findet sich bei solchen Fällen\nder Vermerk, es handle sich um eine typische „Wirtshausbemerkung“,\ndie nicht so gemeint gewesen sei. Oft\nentschieden die Ortsgruppenleiter darüber, ob sie solche\nÄußerungen dennoch als staatsgefährdend weitergaben\noder eben nicht.50 Es bestand dabei immer das Risiko,\nselbst als zu lax denunziert zu werden. Das Wirtshaus\nwar während der NS-Zeit kein Ort mehr für Scherze.\nResümee\nDie bayerischen Wirte lassen sich keineswegs auf den\ntraditionsgebundenen kirchentreuen „Bräu“ reduzieren,\nder auf dem Lande zusammen mit dem Pfarrer, dem\nFörster, dem Landrichter und den Großbauern die\nPolitik bestimmt.51 Die politisch aktiven Wirte unterschiedlichster\nCouleur, vom Bräu bis zum Parteiwirt,\nverstanden es vielmehr, eine bestimmte Klientel an\nsich zu binden und damit auch selbst politisch wirksam\nzu werden. In Krisenzeiten konnte ihre Haltung von\ngrößter Bedeutung sein.\nDie kleine Politik des Wirtshauses war vielfach mit\nder so genannten großen verbunden: über die Vereine\nund Versammlungen, über die Parteien, über die Gewohnheiten\nund Bräuche. Klassisches Anschauungsmaterial\nfür das Leben zwischen Politik, Kartenspiel und\nWirtshaus liefert Ludwig Thomas Abgeordneter Filser:\n„Dan sin mir nach Minchen komen und ich bin zum\nBögnerwirth im Thal, wo mir den Bardeischwur leisten\nmüssen. Es sind viele geischtliche Herren dagewesen,\ndie wo gesagt haben, mir brauchen blos das Maul halden\nund sie machen es schon … Darnach haben wir\ntaroggt und ich hab dem Bresidenten Orterer eine\nMach siebsich abgewonen, denn das kan ich besser,\nwie die Großkopfeten. Der Orterer is aber wild worn\nund der Pichler hat gesagt, mir solen ihn gewinnen\nlasen, weil er sonst morgen nicht so gut regieren kan\nfor lauder Wut. Ich mag aber nicht. Von mir aus könen\nsie uns mit der Bolidik alles anschaffen, das wir folgen\nmissen, aber beim Taroggen versteh ich keinen Spaß.“52\nPolitik und Wirtshaus werden hier wieder sauber auseinanderdividiert.\nDen Gegensatz zwischen Politik\nauf der Straße und dem Wirtshausleben unpolitischer\nMünchner Bürger schildert Oskar Maria Graf in „Wir\nsind Gefangene“.53 Als die linken Revolutionäre 1918\nin der Stadt alle strategisch wichtigen Institutionen besetzt hatten, stießen sie im Wirtshaus auf die immer\ngleichen Wirtshaussitzer, die nichts von Revolution\noder dem Ende der Monarchie wussten. Kurzum: Vor\nallem die obrigkeitliche Überwachung und Kontrolle\nmachte das Wirtshaus im 19. und 20. Jahrhundert zum\nOrt „staatsgefährlicher“ Äußerungen oder Verschwö-\nrungen. Ansonsten war es eben doch der Platz, um\n„nach seiner Auffassungsweise in einer Gesellschaft sich\naussprechen“ zu können54 – über Politik und über alle\nanderen Themen des Lebens.",
        "Titel" : "Wirtshaus und Politik"
      } ],
      "ID" : 1,
      "Kunstwerke" : [ null, {
        "Autor" : "T.A.",
        "ID" : 1,
        "Literatur" : "Appl, Volkskunde; Häußler, Weinbau in Tegernheim; Häußler, Weinbau in Altbayern",
        "Medien" : [ null, {
          "Details" : [ {
            "Detail" : "Kath. Pfarrei Mariä Verkündigung zu Tegernheim (Bistum Regensburg)",
            "Typ" : "Standort"
          }, {
            "Detail" : "Holz, farbig gefasst, 75 x 35 x 18 cm (mit Stabkreuz)",
            "Typ" : "Material/Maße"
          }, {
            "Detail" : "Süddeutschland, 1470/80",
            "Typ" : "Herkunft"
          } ],
          "ID" : 1,
          "Medien" : "https://firebasestorage.googleapis.com/v0/b/dicamu-1ed50.appspot.com/o/Museum_1%2FKatalog_1%2FKunstwerke%2F1%2FHl.%20Urban%20als%20Patron%20des%20Weinbaus.PNG?alt=media&token=97deaf4b-fe64-49a1-a05f-7a2adc28935e",
          "Titel" : "Hl. Urban als Patron des Weinbaus"
        } ],
        "Text" : "Über Jahrhunderte prägte der Weinbau das östlich von Regensburg im Gebiet des so genannten Baierweins gelegene Dorf Tegernheim. Ein erster urkundlicher Beleg findet sich für das Jahr 1186, es folgen bis in die frühe Neuzeit zahllose Nachweise und Nennungen von Weinbergen, die sich zumeist im Besitz der Regensburger Stifte und Klöster befanden. Noch 1869, als im Umland von Regensburg der Weinbau weitgehend zum Erliegen gekommen war, war Tegernheim mit 27 von insgesamt 100 Hektar Anbaufläche die größte Weinbaugemeinde an der Donau, zahlreiche Bauern im Ort führten bis weit in das 20. Jahrhundert hinein die Berufsbezeichnung „Weinzierl“. Es verwundert daher nicht, dass der Winzerpatron Urban in Tegernheim besondere Verehrung genoss. So hat sich in der Pfarrkirche eine Figur dieses Heiligen aus der Blütezeit des Weinbaus (um 1470/80) erhalten, die mit einer auffallend großen Weintraube geschmückt ist. Als jedoch mit den verheerenden Auswirkungen des „Falschen Mehltaus“ (Peronosporakrankheit) zu Beginn des 20. Jahrhunderts der Weinbau im Ort sein (vorübergehendes) Ende fand, wurde die Figur des Heiligen, „der in früherer Zeit in Tegernheim viel verehrt wurde“, abgenommen und „in einem Kasten auf dem Kirchboden aufbewahrt“, da er „keine Arbeit mehr hatte“, wie der damalige Pfarrer Kuhn 1932 berichtet. Anlässlich der Kirchenrenovierung der 1970er-Jahre fand die Heiligenfigur wieder Platz im Innenraum der Kirche und ist seither über dem gotischen, mit Weinreben verzierten Nordportal aus der Zeit um 1400 aufgestellt. Dem Heiligen wird es gefallen, dass in Anknüpfung an die alte Tradition auf dem Gebiet der Gemeinde in den vergangenen Jahren und Jahrzehnten einige Weinberge neu angelegt wurden.",
        "Titel" : "Bis in das 16./17. Jahrhundert war Bayern kein Bierland, sondern ein ausgesprochenes Weinland. "
      }, {
        "Autor" : "A.K.",
        "ID" : 2,
        "Literatur" : "von Ehrenfels-Meiringen, Gambrinus, S.26–30; Stammler, Gambrinus",
        "Medien" : [ null, {
          "Details" : [ {
            "Detail" : "Wohl 19. Jahrhundert",
            "Typ" : "Herkunft"
          }, {
            "Detail" : "Bayerischer Brauerbund e. V., München",
            "Typ" : "Standort"
          }, {
            "Detail" : "Holz, 53,7 x 29,9 x 18,1 cm",
            "Typ" : "Material/Maße"
          } ],
          "ID" : 1,
          "Medien" : "https://firebasestorage.googleapis.com/v0/b/dicamu-1ed50.appspot.com/o/Museum_1%2FKatalog_1%2FKunstwerke%2F2%2FGambrinus.PNG?alt=media&token=d1aa7ca8-7e93-4df9-a114-14b87823eaee",
          "Titel" : "Gambrinus"
        }, {
          "Details" : [ {
            "Detail" : "1875",
            "Typ" : "Herkunft"
          }, {
            "Detail" : "Öl/Holz, Ø 72 cm",
            "Typ" : "Material/Maße"
          }, {
            "Detail" : "Schützenscheibensammlung der Kgl. Priv. Schützengesellschaft Mainbernheim",
            "Typ" : "Standort"
          } ],
          "ID" : 2,
          "Medien" : "https://firebasestorage.googleapis.com/v0/b/dicamu-1ed50.appspot.com/o/Museum_1%2FKatalog_1%2FKunstwerke%2F2%2Fsch%C3%BCtzenscheibe.PNG?alt=media&token=417a8a49-5cef-4969-ac70-d1557716e8d5",
          "Titel" : "Schützenscheibe mit Darstellung des Gambrinus"
        } ],
        "Text" : "Einer im 19. Jahrhundert aufgekommenen Volkssage nach gilt Gambrinus als Erfinder des Bierbrauens. Verfolgt man seine Spuren zurück, so entpuppt sich diese Annahme als das Ergebnis von Missverständnissen und Irrtümern. Der römische Geschichtsschreiber Tacitus (56–117) erwähnt in seiner erfundenen Ahnenreihe der Germanen unter anderem das Volk der Gambrivier. Der Humanist und Fälscher Annius von Viterbo (1432–1502) griff den Namen auf und verewigte einen germanischen Herrscher namens Gambrivius in einer Schrift, die man für das Werk eines babylonischen Priesters ansah („PseudoBerosus“). Eine Schlüsselrolle bei der weiteren Verbreitung der Legende spielt der bayerische Geschichtsschreiber Johann Turmair, genannt Aventinus (1477–1534). Wie zahlreiche Gelehrte seiner Zeit hielt er das angeblich aus der Antike stammende Werk für echt und führte in der Folge auch in seinen eigenen Schriften Gambrivius als König der Germanen auf. Zum Urahn der Brauer wurde Gambrivius durch den Fabeldichter Burkard Waldis (1490–1556). Während Aventinus berichtet, König Marsus, 002 A Gambrinus Wohl 19. Jahrhundert | Holz, 53,7 x 29,9 x 18,1 cm | Bayerischer Brauerbund e. V., München Auch in Bayern ist Gambrinus, 002 der legendäre Erfinder des Bierbrauens, Namenspatron von Brauereien und Wirtshäusern. bier in bayern 114 002 B Schützenscheibe mit Darstellung des Gambrinus 1875 | Öl/Holz, Ø 72 cm | Schützenscheibensammlung der Kgl. Priv. Schützengesellschaft Mainbernheim der Vater des Gambrivius, habe das Brauerhandwerk von den ägyptischen Gottheiten Isis und Osiris erlernt, verwechselte Waldis den Sohn mit dem Vater und schmiedete folgende Verse auf Gambrivius: „Er hat auß Gersten Maltz gemacht /Vnd das Bierbrauen erst bedacht /Wie er solchs von Osiride /Gelernt hat, vnd von Iside.“ Die heute geläufige Namensform Gambrinus findet sich zuerst in den Niederlanden, weshalb mancher Historiker Herzog Johann I. von Brabant („Jan Primus“) als Ursprung des legendären Gambrinus ansieht. Dieser Lesart scheint auch der Maler der Schützenscheibe (B) zu folgen, könnte man die goldenen Löwen auf der Schärpe des Bierkönigs doch als das Wappentier Brabants ansehen. Wahrscheinlicher ist jedoch, dass die veränderte Form des Namens auf einen Lesefehler zurückgeht, zumal sich in Werken des 16. Jahrhunderts auch Bezeichnungen wie „Gambriuius“ oder „Gambrinius“ finden. Nachdem Gelehrte in der Aufklärung die Existenz der frühen Germanenkönige als Mär entlarvt hatten, tauchte Gambrinus gegen Mitte des 19. Jahrhunderts als volkstümliche Legende in Studentenliedern, auf Zunftzeichen und als Werbefigur wieder auf. Er wird zum „König des Biers“ und „Bruder des Weingotts Bacchus“ stilisiert und gilt, wie die Reime auf der Schützenscheibe verdeutlichen, als Garant für die gute Qualität und einen guten Bierpreis. Üblich wurde seine Darstellung als wohlgenährter, vollbärtiger, kraftstrotzender Regent, der einen überschäumenden Bierpokal in die Höhe reckt. Nicht selten thront er, wie im Fall der Holzskulptur (a), die einst als Werbefigur gedient haben dürfte, auf einem Bierfass. Neben zahlreichen Wirtshäusern und Kneipen trägt heute in Bayern noch eine Brauerei aus Weiden in der Oberpfalz den Namen des sagenumwobenen Bierkönigs. ",
        "Titel" : "Auch in Bayern ist Gambrinus, der legendäre Erfinder des Bierbrauens, Namenspatron von Brauereien und Wirtshäusern. "
      }, {
        "Autor" : "T.G.",
        "ID" : 3,
        "Literatur" : "",
        "Medien" : [ null, {
          "ID" : 1,
          "Medien" : "https://firebasestorage.googleapis.com/v0/b/dicamu-1ed50.appspot.com/o/Museum_1%2FKatalog_1%2FKunstwerke%2F3%2Ftischzeichen.PNG?alt=media&token=826f1d1e-5fa7-45eb-a22c-5f069104230e",
          "Titel" : "Tischzeichen der Weilheimer Brauerinnung"
        } ],
        "Text" : "Das <b>Tischzeichen</b> der <h1>Weilheimer Brauerinnung\\</h1>nist in Form eines gotischen\\nAltargesprenges gestaltet und weist auf\\nVorder- und Rückseite jeweils ein Bildfeld\\nauf. Während auf der Rückseite ein\\nBrauerbottich mit Gerstenähren, Schöpfer\\nund Malzschaufel zu sehen ist, zeigt\\ndie Vorderseite den legendären Patron der\\nBierbrauer. Gambrinus ist als bärtiger, reich\\ngekleideter König dargestellt, der in seiner\\nrechten Hand ein Bierglas mit prächtiger\\nSchaumkrone hält. Vor ihm auf dem Tisch\\nliegen Zepter und Krone. Zu beiden Seiten\\ndes Bildes sind die Zeilen eines Gedichts\\nangebracht: „Gambrinus im Leben\\nwar ich genannt /Ein König aus Flandern\\nund Brabant /Aus Gersten hab ich Malz\\ngemacht / Das Bierbrauen zuerst erdacht.“\\nHier ist also die Herleitung des Namens\\nGambrinus von Jan Primus, dem Brabanter\\nHerzog Johann I., angesprochen (vgl.\\nKat.-Nr.002). Unter der Inschrift sind die\\nNamen der beiden Vorstände der Weilheimer\\nBrauerinnung und die Jahreszahl 1842\\naufgemalt. Man kann vermuten, dass das\\nin einem Glaskasten verwahrte Tischzeichen\\nin der Gaststätte des jeweiligen ersten\\nVorstands der Innung aufgehängt wurde.\\nDas wäre im Jahr 1842 der Lucker-Bräu des\\nBrauers und ersten Vorstands Franz Xaver\\nMiller gewesen.\"",
        "Titel" : "Die Vereinigungen der Brauer griffen den legendären Erfinder der Braukunst als Symbolfigur auf. "
      }, {
        "Autor" : "A.K.",
        "ID" : 4,
        "Literatur" : "Krauss-Meyl, Oktoberfest; Kretschmar, Finger der Bavaria; Rattelmüller, Bavaria",
        "Medien" : [ null, {
          "Details" : [ {
            "Detail" : "Ludwig von Schwanthaler (1802–1848)/ Ferdinand von Miller (1813–1887)",
            "Typ" : "Künstler"
          }, {
            "Detail" : "",
            "Typ" : ""
          } ],
          "ID" : 1,
          "Medien" : "https://firebasestorage.googleapis.com/v0/b/dicamu-1ed50.appspot.com/o/Museum_1%2FKatalog_1%2FKunstwerke%2F4%2Fnachguss.PNG?alt=media&token=ea9bbe8c-490b-4e87-a700-0f80310847b6",
          "Titel" : "Nachguss des vorderen Glieds des kleinen Fingers der Bavaria"
        } ],
        "Text" : "Die Enthüllung der von Ludwig von\nSchwanthaler entworfenen und von\nFerdinand von Miller gegossenen Kolossalstatue\nder Bavaria am 9. Oktober 1850 in\nMünchen fand unter großer öffentlicher\nAnteilnahme im Rahmen des Oktoberfests\nstatt. Der zwei Jahre zuvor zurückgetretene\nMonarch Ludwig I. hatte die Errichtung\ndes Standbilds ebenso wie den Bau\nder Ruhmeshalle, welche die Kulisse für\ndie Bavaria bildet, während der Jahrzehnte\nseiner Regentschaft angeregt und begleitet.\nIm Rahmen des „Festprogramms zur Feier\nder Kunsttätigkeit König Ludwigs bei Gelegenheit\nder Enthüllung des Bayern-Standbildes“\nehrte ihn die Bürgersängerzunft mit\nRufen wie „Seit Nero keiner mehr!“ und\nbetonte anhand des Vergleichs mit dem\nrömischen Kaiser Ludwigs Bedeutung als\nFörderer der Künste.\nBei dem Trinkgefäß, das die Sänger\nseiner Königlichen Hoheit für einen Toast\nauf das Wohl Bayerns reichten, handelte es\nsich angeblich um die mit „drei gutbayerischen\nMaß“ Bier gefüllte Spitze des kleinen\nFingers der Bavaria – in Originalgröße und\nals Nachguss. Diese dünnwandigen Bronzebecher\nwurden von Ferdinand von Miller\nin mehreren Exemplaren als Geschenke und\nErinnerungsstücke gegossen. Die Höhe der\nAuflage ist unbekannt, da die Gefäße im\nkeinem Gussverzeichnis vermerkt sind. In\ndem in der zweiten Hälfte des 19. Jahrhunderts\naufblühenden Bavaria-Souvenirkult\ngehörten die Nachgüsse des kleinen\nFingers zu den begehrtesten Sammlerobjekten.\nZu verwenden war das fußlose Gefäß\nwie ein Sturzbecher, den man bei Feiern\nherumreicht und nach der gemeinschaftlichen\nLeerung mit der Öffnung nach unten\nwieder abstellt. Das vorliegende Exemplar\nenthält eine Gravur, die an die Schließung\nder Miller’schen Erzgießerei im Jahr 1931\nerinnert. ",
        "Titel" : "Bavaria, die weltliche Schutzherrin Bayerns, geriet seit der Enthüllung ihrer Kolossalstatue im Jahr 1850 zunehmend in den Dunstkreis des Biers."
      }, {
        "Autor" : "A.St.",
        "ID" : 5,
        "Literatur" : "Dering, Oktoberfest, S.287f., 321–325, 395–400; Fischer, Ruhmeshalle; Flemig, Karikaturisten-Lexikon, S.14f.; Volk, Bavaria",
        "Text" : "Als im Jahr 1850 die Statue der Bavaria\nauf der Münchner Theresienwiese\neingeweiht wurde, konnte damit nicht\nmehr das 25-jährige Thronjubiläum König\nLudwigs I. gefeiert werden – dieser hatte\nbereits im Revolutionsjahr 1848 abdanken\nmüssen. Die Statue Ludwig Schwanthalers\nsymbolisierte in einer neu erfundenen Ikonografie\nBayerns Stärke und ergab zusammen\nmit der Ruhmeshalle ein Ensemble,\ndas wie die ebenfalls im Auftrag von Ludwig\nI. errichtete Walhalla bei Regensburg\nund die Befreiungshalle bei Kelheim unter\nanderem die Bedeutung des Königsreichs\nBayern im deutschen Staatenbund versinnbildlichen\nsollte. Die Bavaria tritt – begleitet\nvom bayerischen Löwen – mit Schwert\nund Bärenfellgewand als wehrhafte germanische\nGestalt auf, die mit dem erhobenen\nEichenkranz die in der Ruhmeshalle Geehrten\nwürdigt und damit zugleich auf die\nkulturelle Blüte des Staats verweist.\nName und Bedeutung der ihr zu Fü­\nßen liegenden Theresienwiese gehen auf das\nPferderennen anlässlich der Hochzeit von\nKronprinz Ludwig und Therese von Sachsen-Hildburghausen\n1810 zurück. Daraus\nhatte sich ein jährliches Huldigungsfest an\ndie Monarchie und in der zweiten Hälfte\ndes 19. Jahrhunderts das größte Volksfest in\nBayern entwickelt, auf dem die ebenfalls\nerblühte Münchner Bierkultur ihren alljährlichen\nHöhepunkt feierte und feiert.\nDie Bavaria war damit zunehmend zur\nSchutzpatronin dieses Bierfestes geworden,\nwas ihre eigentliche Bedeutung als „Patrona\nBavariae“ etwas in den Hintergrund\ndrängte.\nÜber den aus Regensburg stammenden\nKarikaturisten und Maler Eugen von\nBaumgarten ist wenig bekannt. Um 1900\nhatte er für Münchner Brauereien Plakate\nund Werbung gestaltet. Bereits 1903 ließ\ner auf einem Plakat des Münchner Wagner-Bräus\ndie Bavaria von ihrem Sockel\nsteigen, um den Löwen mit Bier zu tränken.\nHier hebt nun ein Polizist das Münchner\nKindl der „Kellnerin“ Bavaria entgegen.\nDie kleinkindliche Nuckelflasche ist leer\nund das Kind hofft wohl, sie gefüllt zu bekommen,\nwas nicht ungewöhnlich war –\ngemäß dem Spruch: „A richtig’s Münchner\nKindl, dös trinkt scho in der Windl.“ Dem\nLöwen bleibt dabei nur, sehnsüchtige Blicke\nauf die vollen Bierkrüge zu werfen.",
        "Titel" : "Bavaria – die Schutzherrin des bayerischen Nationalgetränks versorgt das Münchner Kindl mit Bier."
      }, {
        "Autor" : "A.St.",
        "ID" : 6,
        "Literatur" : "Dering, Oktoberfest, S.287f., 321–325, 395–400; Dering/Eymold, Oktoberfest, S.100ff., 136–140",
        "Medien" : [ "0" ],
        "Text" : "Die in den 1870er-Jahren aufgekommenen\nAnsichtspostkarten erlangten\ngegen Ende des 19. Jahrhunderts große\nPopularität, als die Technik der Chromolithografie\ndank neuer Druckerpressen\npreiswerte buntfarbige Reproduktionen\nermöglichte. Bald schickte man allenthalben\nGrüße von Sehenswürdigkeiten oder\nzu Anlässen wie Geburtstagen und Jubiläen,\ndie dank der mehrmals täglichen Postzustellung\nihre Adressaten umgehend erreichten.\nZu den Grußkarten kamen die überaus\nbeliebten Witzpostkarten, die – etwa bei\nGrüßen vom Oktoberfest – einen durchaus\nins Derbe gehenden Humor zeitigten.\nDie durch den handschriftlichen Gruß auf\n1900 zu datierende Karte (B) macht aus der\nLandespatronin Bavaria eine „Kellnerin“\nmit Schürze und Steckerlfisch, während\ndie Ruhmeshalle zum Bierausschank umfunktioniert\nwird. Das exzessive Saufge­lage\nscheint der einzige Sinn des Oktoberfestes\ngeworden zu sein.\nEine andere Karte (C) zeigt eine Sensation:\nBavaria ist von ihrem Sockel gestiegen,\num ihren Löwen mit Bier zu tränken. Zwei\nPolizisten müssen die von dem Geschehen\nfaszinierte heranströmende Menschenmenge\nenergisch zurückdrängen. Die Karte geht\nauf ein Plakat des mit einem eigenen Festzelt\nauf der Wiesn vertretenen Münchner Wagner-Bräus zurück, das der Karikaturist\nund Werbegrafiker Eugen von Baumgarten\n1903 gestaltet hatte. Baumgarten fertigte\nseit den 1890er-Jahren Werbegrafiken\nfür Brauereien an und zeichnete um 1900\nauch humorvolle Bilder für die alljährlich\nerscheinenden Oktoberfestzeitungen. Die\nBavaria war 1899 Protagonistin einer Postkartenserie\ngeworden, die sie „Beim Rennen“\noder „Beim Schuhplatteln“ zeigte. Um\n1900 schlüpfte sie dann in die vielschichtige\nRolle der Kellnerin, die als Verführerin zum\nBierrausch, Komplizin der Biertrinker und\nmütterliche Beschützerin der Berauschten\nalle Register damaliger Frauenrollen ziehen\ndurfte, um für das Bierfest zu werben.\nDer zeitgenössische Karikaturist und\nMaler Rudi Hurzlmeier steht also in einer\nlangen Tradition, wenn er für das Titelbild\nseines München-Buchs (A) die Bavaria zur\nprostenden, mit einem Radi bewehrten\nHauptfigur eines Potpourris aus verballhornten\nMünchner Sehenswürdigkeiten vor\nder föhnigen Alpenkulisse macht. Anstelle\ndes Löwen hat er der Bavaria einen Dackel\nbeigesellt, der gerade sein Bein hebt und\ndamit den letzten Respekt vor dem Nationaldenkmal\nfahren lässt. Dass die „Patrona\nBavariae“ hier – völlig losgelöst von ihrem\nursprünglichen Sinnzusammenhang – nicht\nmehr als eine säkularisierte Biergöttin ist,\nwird noch deutlicher, wenn sie Hurzlmeier\ndem Münchner Hofbräuhaus am Platzl –\n„Hofbreihaus“ beschriftet – gegenüberstellt,\ndem weltweit bekannten Inbegriff\nMünchner Bierkultur.",
        "Titel" : "Gerne wird Bavaria als Landesmutter dargestellt, die sich ganz in den Dienst der bierseligen Bayern stellt."
      }, {
        "Autor" : "A.K.",
        "ID" : 7,
        "Literatur" : "Deutscher Brauer-Bund e.V. (Hg.): Bierverbrauch in Deutschland 1950–2011, www.brauer-bund.de/index.php?id=56 (2.1.2016); Statistische Jahrbücher für das Deutsche Reich, hg. vom Statistischen Reichsamt, Berlin 1880–1940",
        "Medien" : [ "0" ],
        "Text" : "Den durchschnittlichen Bierverbrauch\nüber ein Jahrhundert hinweg zu bemessen,\nbringt grundsätzlich Unschärfen\nmit sich, da sich die Berechnungsgrundlagen\nund -methoden in der Vergangenheit\nmehrmals änderten. Ein Bund-Länder-Vergleich\nwird zudem dadurch erschwert, dass\nan den Ländergrenzen – anders als an der\nBundesgrenze – die Ein- und Ausfuhr von\nBier nicht erfasst wird, sodass nur annäherungsweise\nfestgestellt werden kann, wie\nviel Bier aus Bayern in andere Bundesländer\nabgesetzt wird.\nTrotz mancher statistischer Ungenauigkeit\nlässt sich aus der Gegenüberstellung\nder bayerischen und der deutschen Durchschnittswerte\nin der Tendenz eine Aussage\ntreffen: In Bayern war der Bierkonsum\nseit jeher deutlich höher als im deutschen\nDurchschnitt. An der Wende zum 20. Jahrhundert\ntranken die Bayern mit ihrer historischen\nHöchstmarke von knapp 250 Litern\npro Jahr und Einwohner doppelt so viel\nBier wie die Reichsbürger. Nach erheblichen\nEinschnitten in der Zeit der beiden\nWeltkriege erreichte der durchschnittliche\nBierkonsum Ende der 1970er-Jahre in der\nBundesrepublik 146 und in Bayern 227 Liter.\nSeit den 1980er-Jahren ist der Konsum\nvon Bier und alkoholischen Getränken hier\nwie dort allgemein rückläufig. Die Gründe\ndafür liegen einerseits im ausgeprägteren\nGesundheitsbewusstsein der Bevölkerung\nund andererseits in der Nachfrage nach\neiner vielfältigen Getränkeauswahl, die\nauch nichtalkoholische Getränke einschließt.\nTrotz einer Angleichung des regionalen\nKonsumverhaltens trinken die Bayern mit\ndurchschnittlich 145 Litern pro Jahr heute\nnoch immer gut ein Drittel mehr Bier als\nder Bundesdurchschnitt.",
        "Titel" : "Die Statistik zeigt: In Bayern war der Bierkonsum schon immer höher als im deutschen Durchschnitt."
      }, {
        "Autor" : "S.R.",
        "ID" : 8,
        "Literatur" : "Rübensaal, Steinzeugproduktion",
        "Medien" : [ "0" ],
        "Text" : "Zu Beginn existierten im Königreich\nBayern, das neben den kurbayerischen\nnun auch die fränkischen und schwäbischen\nTerritorien umfasste, über 90 verschiedene\nVolumina mit der Bezeichnung\n„Maß“. Die Unterschiede reichten von\nknapp einem halben Liter im oberfränkischen\nLauenstein bis zu rund 1,6 Litern\nim oberbayerischen Laufen. Die „Allgemeine\nVerordnung (Die Einführung eines\ngleichen Maß-, Gewicht- und Münzfu­\nßes im Königreich Baiern betreffend)“\nvom 28. Februar 1809 stellte fest, dass das\nDurcheinander sowohl „den Verkehr im\nInlande“ wie auch „das Kommerz in das\nAusland“, also den Export, erschwere. Der\nReformminister Maximilian von Montgelas\nverordnete als verbindlichen Standard\nfür das gesamte Königreich die 1,069 Liter\nfassende Münchner Maß und ließ an die\n„General=Kreis=Kommissariate, Landgerichte,\nRentämter, Städte und Märkte“ in\nallen Landesteilen „Muttermaße“ versenden.\nDiese kupfernen Messzylinder mit der\nAufschrift „BAIER. MAAS 1809“ und dem\nStaatswappen wurden nach einem Messgerät\nmit der Bezeichnung „MUETTER\nEINER BAYERISCHEN MASS 43 CUBISCHE\nDECIMAL ZOHL INHALTENT“\nerstellt. Sie dienten laut Verordnung ausdrücklich\n„nicht zum Gebrauche“, also als\nTrinkgefäß, sondern zum „Abeichen“. Die\nörtlichen Behörden hatten dafür zu sorgen,\ndass von den Muttermaßen weitere geeichte\nund entsprechend gekennzeichnete Exemplare\nhergestellt und im jeweiligen Amtssprengel\nverbreitet wurden. Auch wenn sich\ndie Einführung der neuen Maßeinheiten\nbis 1811 hinzog und zunächst keine Eichpflicht\nbestand, so stieß das neue Volumen\nbald auf Akzeptanz, wie die um 1820 in\nBayern einsetzende Produktion des zylindrischen\n„Baierischen Maßkrugs“ mit\nHenkel und eingezogenem Rand zeigt. Der\nMaßkrug entwickelte sich zu einem Integrationssymbol\nfür das Zusammenwachsen\nder Altbayern, Franken und Schwaben\nim Königreich Bayern und steht heute für\nBayern beziehungsweise die bayerische Lebensart\nschlechthin.",
        "Titel" : "Im Zuge der Entstehung 008 des Königreichs Bayern 1806 mussten die in den einzelnen Landesteilen verwendeten unterschiedlichen Maße und Gewichte vereinheitlicht werden."
      }, {
        "Autor" : "S.R.",
        "ID" : 9,
        "Literatur" : "Rübensaal, Steinzeugproduktion",
        "Medien" : [ "0" ],
        "Text" : "Obwohl die Normierung der Maß in\nBayern bereits 1809/11 per Gesetz\nerfolgt war, gab es für die Wirte, die für\nihre Schankgefäße selbst verantwortlich\nwaren, erst ab dem 1. Januar 1872 die Verpflichtung,\nihre Krüge eichen zu lassen –\nund zwar auf eigene Kosten. Im Zuge der\nReichsgründung 1871 ersetzte der deutsche\nLiter die bayerische Maß mit 1,069 Litern.\nDies führte mancherorts aufgrund der ausbleibenden\nAnpassung der Bierpreise zu\nwütenden Protesten, wie zeitgenössische\nPresseartikel belegen. Mit der Übernahme\ndes Litermaßes galt es, Hunderttausende\nungeeichter Krüge nachzueichen.\nDie Nacheichung wurde bei den Wirten\nvor Ort durchgeführt, wobei man geringe\nFehlertoleranzen akzeptierte.\nZur Nacheichung benötigte man einen\nMesszylinder, so genannte „Verificatorenliter“\noder nachgeeichte bayerische „Muttermaße“,\nund einen – vermutlich zerlegbaren\n– Übertrager, der auf einem mit der\nWasserwaage ausgerichteten Tisch platziert\nwurde. Der handwerklichen Überlieferung\nnach handelte es sich beim Übertrager um\neine höhenverstellbare Stangenkonstruktion,\nmit deren Hilfe der auf der Innenseite\ndes Gefäßes sichtbare Füllstand auf dessen\nAußenseite angezeigt werden kann. Nach\nder Befüllung des Krugs und der Justierung\ndes Übertragers wurde der Füllstand auf\nder Krugaußenwand markiert und dann\nder Eichstrich waagrecht aufgekratzt oder\neingeschliffen. In unmittelbarer Nähe zum\nEichstrich wurde oftmals der Anfangsbuchstabe\ndes Eichbezirks, etwa „M“ für\nMünchen, vermerkt. Mengenangaben wie\n„1L“ oder „L.“ oder „l“ oder „1 l“ kamen\nerst auf die fabrikneuen Krüge. In manchen\nFällen schufen die Nacheichungen auch\nVerwirrung, wie Doppeleichungen mit alter\nMaß und neuem Liter zeigen. Die Kosten\nfür die Nacheichung beliefen sich für den\nWirt auf 10 Pfennig pro Literkrug – und für\netwa 10 Pfennig bekam man damals eine\nHalbe.",
        "Titel" : "Mit der Eingliederung Bayerns in das Deutsche Reich 1871 wurde die „Baierische Maas“ von 1809 an den „Deutschen Liter“ angeglichen."
      } ],
      "Titel" : "Bier in Bayern"
    }, {
      "Autor" : "Peter Wolf, Evamaria Brockhoff, Fabian Fiederer, Alexandra Franz und Constantin Groth",
      "Essays" : [ null, {
        "Autor" : "von mir",
        "ID" : 1,
        "Medien" : [ null, {
          "ID" : 1
        } ],
        "Text" : "I bims dein Text",
        "Titel" : "testest"
      } ],
      "ID" : 2,
      "Kunstwerke" : [ null, {
        "Katalog-ID" : 2
      }, {
        "Katalog-ID" : 2
      }, {
        "ID" : 3,
        "Literatur" : "Blablablu",
        "Medien" : [ "0" ],
        "Text" : "Hallo berti!",
        "Titel" : "Jajaja"
      } ],
      "Titel" : "Ritter, Bauern, Lutheraner."
    }, {
      "Autor" : "Peter Wolf, Evamaria Brockhoff, Elisabeth Handle-Schubert, Andreas Th. Jell und Barbara Six",
      "ID" : 3,
      "Titel" : "Ludwig der Bayer. Wir sind Kaiser!"
    }, {
      "Autor" : "Rainhard Riepertinger, Evamaria Brockhoff, Michael Nadler und Ralf Skoruppa",
      "ID" : 4,
      "Titel" : "Main und Meer"
    }, {
      "Autor" : "Peter Wolf, Evamaria Brockhoff, Margot Hamm und Barbara Kink",
      "ID" : 5,
      "Titel" : "Götterdämmerung König Ludwig II."
    }, {
      "Autor" : "Christoph Daxelmüller, Stefan Kummer und Wolfgang Reinicke",
      "ID" : 6,
      "Titel" : "Wiederaufbau und Wirtschaftswunder"
    }, {
      "Autor" : "Wolfgang Wüst, Peter Fassl, Reinhard Riepertinger",
      "ID" : 7,
      "Titel" : "Bayern - Italien"
    } ],
    "Name" : "Haus der bayerischen Geschichte",
    "Ort" : "Augsburg"
  }, {
    "ID" : 2,
    "Kataloge" : [ null, {
      "Autor" : "James Brown",
      "Essays" : [ null, {
        "Autor" : "Felix Kalley",
        "ID" : 1,
        "Text" : "They see me codin', they hatin', controllin' and tryin' to control my writin' QWERTY",
        "Titel" : "Noch 17,5 Stunden bis zur Apple Keynote"
      }, {
        "Autor" : "Ash Ketchum",
        "ID" : 2,
        "Text" : "Ich will der Allerbeste sein, wie keiner vor mir war",
        "Titel" : "Komm schnapp sie Dir"
      } ],
      "ID" : 1,
      "Kunstwerke" : [ null, {
        "ID" : 1,
        "Literatur" : "etset",
        "Medien" : [ "0" ],
        "Text" : "set",
        "Titel" : "TEst"
      } ],
      "Titel" : "Robbi, Tobbi und das Fliewatüüt"
    }, {
      "Autor" : "Hemet Nesingwary",
      "Essays" : [ null, {
        "Autor" : "Tai Yagami",
        "ID" : 1,
        "Text" : "Du wirst noch viel erleben, Du mußt diesen Test bestehen!",
        "Titel" : "Leb deinen Traum"
      } ],
      "ID" : 2,
      "Titel" : "Die grünen Hügel des Schlingendorntals"
    } ],
    "Name" : "Museum der bayerischen Geschichte",
    "Ort" : "Regensburg"
  }, {
    "ID" : 3,
    "Name" : "Mainfränkisches Museum",
    "Ort" : "Würzburg"
  }, {
    "ID" : 4,
    "Name" : "Mittelalterliches Kriminalmuseum",
    "Ort" : "Rothenburg"
  }, {
    "ID" : 5,
    "Name" : "Städtische Galerie im Lenbachhaus",
    "Ort" : "München"
  }, {
    "ID" : 6,
    "Name" : "Alte Pinakothek",
    "Ort" : "München"
  }, {
    "ID" : 7,
    "Name" : "Germanisches Nationalmuseum",
    "Ort" : "Nürnberg"
  }, {
    "ID" : 8,
    "Name" : "Glyptothek",
    "Ort" : "München"
  }, {
    "ID" : 9,
    "Name" : "Museum der Bayerischen Könige",
    "Ort" : "Hohenschwangau"
  }, {
    "ID" : 10,
    "Name" : "Test",
    "Ort" : "Ja"
  } ],
  "User" : [ null, {
    "ID" : 1,
    "Name" : "Max Mustermann",
    "Passwort" : "passw0rt"
  }, {
    "ID" : 2,
    "Name" : "Gina-Maria Wolf",
    "Passwort" : "ibimsdeinpasswort"
  }, {
    "ID" : 3,
    "Name" : "Ewald Reinhardt",
    "Passwort" : "12345katze"
  }, {
    "ID" : 4,
    "Name" : "Felix Kalley",
    "Passwort" : "ichbineinpikachu"
  } ]
}
